[
{"content": "<div>\"Si el próximo 24 de mayo (reunión del Eurogrupo) conseguimos lo que queremos en relación con la deuda, en 2017 podremos volver a los mercados, y tal vez podamos dejar atrás los programas de rescate mucho antes de que finalice el actual memorando (agosto de 2018)\", afirma Tsipras en una entrevista con la edición dominical del diario Real News.</div><div>Según la autoridad, una vez que Grecia logre cerrar con sus socios esta primera evaluación del rescate \"se cierra un círculo y Grecia entrará en una nueva era\".</div><div>En la entrevista, Tsipras evita señalar si este paquete preventivo, que se legislará la semana próxima, contendrá nuevas reducciones de salarios y pensiones, como ha exigido el FMI, pero deja claro que \"en ningún caso no incluye despidos en el sector público\".</div><div>Tsipras dice estar convencido de que no será necesario \"activar\" este mecanismo en los próximos tres años, pues hasta 2019 la economía griega habrá logrado repuntar \"cerca de siete puntos\", ya que el alivio de la deuda permitirá restaurar la confianza del mercado en la economía griega.</div><div>Además de un subtramo ya conocido de unos 5.700 millones de euros, el primer ministro señala que Grecia podría obtener -\"si tenemos éxito\"- otros 4.000 a 5.000 millones de euros que servirán para pagar atrasos del Estado.</div><div>El primer ministro evita poner fecha al levantamiento de los controles de capital, vigentes desde el 29 de junio de 2015, y señala que todo dependerá del \"estado de ánimo del mercado y de los depositantes\".</div><div>\"Creo que después del 24 de mayo, el clima cambiará radicalmente y rápidamente\", sostiene Tsipras.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- Cuando en enero de 2015, el ministro de Energía, Máximo Pacheco, anunció que Chile mantendría el horario de verano en forma permanente, el cambio de hora se instaló como tema nacional. Que la medida era buena porque habría más luz en las tardes; que era perjudicial porque comenzaríamos el día a oscuras; que fomentaría la delincuencia; que favorecería el ahorro de energía, etc., etc.Opinaron ciudadanos, especialistas y hasta Premios Nacionales de Ciencias, hasta que finalmente el mismo Pacheco debió anunciar en marzo pasado, que este año se repondría la medida. Y eso ocurrirá este fin de semana, cuando a las 00:00 horas del domingo, los relojes se atrasen 60 minutos hasta las 23:00 horas del sábado.En este sentido, la interrogante que surge es si esta modificación es perjudicial para la salud de las personas y, específicamente, para el buen dormir. A juicio de Victoria Mery, neuróloga del Centro del Sueño de Clínica Alemana, no lo cree así y afirma que, por el contrario, los efectos de este cambio de hora serán positivos.\"No hay que tenerle susto al cambio de hora (...) Éste en particular busca llevarnos a una condición más fisiológica, y debiera mejorar nuestro rendimiento y nuestro nivel de alerta durante el día\", sostiene.Mery explica que si bien nuestro organismo tiene un reloj biológico que hace que nos dé sueño en la noche y estemos despiertos en el día, ese mecanismo está modulado por la luz, por lo que iniciar la jornada con luz natural favorecerá el desempeño tanto laboral como académico, en el caso de los estudiantes.Por otro lado, como se oscurecerá más temprano, será más fácil para los padres hacer que los niños se vayan a descansar antes. \"Acostar a los niños más temprano no significa que ellos vayan a despertar antes al día siguiente, sino que muchas veces se gana tiempo de sueño, es decir, van a dormir más\", explica.Consultada respecto a qué recomendaciones pueden tomar en cuenta los chilenos para adaptarse mejor a la modificación horaria, la neuróloga sostiene que solo basta con seguir los consejos que en general se dan para tener una buena calidad de sueño, entre ellos:, en especial aquellas personas que son más sensibles a la cafeína. que emiten pantallas (computadores, televisores, celulares, etc.), para que el cerebro no se \"confunda\" y crea que es de día. (entre 6 y 10 horas) dependiendo de las necesidades de la persona y evitar extremos (dormir poco o mucho). inmediatamente antes de irse a dormir.\"Son recomendaciones generales y no necesariamente tienen que ver con el cambio de hora. Obviamente en personas que son más sensibles, el aplicarlas más concienzudamente durante el cambio de hora, puede que les sea más fácil adaptarse, pero siempre teniendo en cuenta la consideración de que es solo una hora\", concluye la especialista.  ", "newspaper": "Emol"},
{"content": "   ", "newspaper": "Emol"},
{"content": "<div>En China, el principal \"bebedor\" a nivel mundial, el volumen de alcohol descendió un 3,5%, mientras que en Rusia esta cifra llegó a un 7,7%. De igual modo, Brasil experimentó una caída de un 2,5% en este ítem.</div>", "newspaper": "Emol"},
{"content": "SOCHI.- La escudería Mercedes negó estar favoreciendo al piloto alemán Nico Rosberg en la temporada 2016 en detrimento del británico Lewis Hamilton.\"Lo último que haríamos sería sabotear a Hamilton\", dijo el jefe deportivo de Mercedes, Toto Wolff, después de que Rosberg ganara el domingo en Rusia su cuarta carrera del año.Hamilton fue segundo, pero vivió otro fin de semana con muchos problemas en su bólido. Obligado a partir décimo por un fallo de motor, tuvo que levantar el pie del acelerador cuando rodaba segundo cerca de Rosberg porque su monoplaza tenía un problema en la presión del agua.Mercedes señaló después que el coche de Rosberg también envió al box señales de que la presión del agua no funcionaba bien.\"Lewis ganó dos campeonatos del mundo con este equipo\", recordó Wolff. \"Esos comentarios son injustos y se realizaron sin ninguna razón\", añadió sobre los rumores de que Rosberg esté siendo favorecido.El alemán, que nunca conquistó el título, ganó las cuatro primeras carreras de la temporadas, mientras que Hamilton tuvo problemas en varios Grandes Premios. Hasta el momento, acumula dos segundos puestos, un tercero y un séptimo en lo que va de 2016.Wolff y Hamilton negaron también que un intercambio de mecánicos entre ambos pilotos en la pretemporada tenga algo que ver.\"Los chicos que están en mi lado del garaje están viviendo momentos difíciles ahora, pero tengo toda la confianza y fe en ellos\", explicó Hamilton. \"Hemos intercambiado cosas en el garaje este año, pero eso no es de ninguna manera la causa de nuestros problemas\".El ex piloto austríaco Niki Lauda, jefe del consejo de administración de Mercedes, también rechazó cualquier tipo de sabotaje.\"En Mercedes trabajan 1.100 personas y todos intentan dar lo mejor para que el coche\", señaló a Sky Sports.\"No cometemos estos errores de forma intencionada. Son errores humanos que le pueden ocurrir a cualquiera. Lo que tenemos que hacer es extraer conclusiones para que esto no vuelva a ocurrir\". ", "newspaper": "Emol"},
{"content": "SOCHI.- El alemán Nico Rosberg acentuó este domingosu dominio en el campeonato del mundo de Fórmula 1 al imponerse en el Gran Premio de Rusia y encadenar su cuarta victoria en las cuatro carreras de 2016.El piloto de Mercedes relegó a la segunda plaza a su compañero, el británico Lewis Hamilton. El finlandés Kimi Raikkonen, de Ferrari, completó el podio en el circuito del parque olímpico de Sochi.Rosberg, que hoy partió desde la \"pole position\", se impuso de nuevo de forma soberana y aprovechó los problemas que tuvieron sus principales rivales, Hamilton y el alemán Sebastian Vettel.Hamilton limitó al máximo los daños, ya que remontó de la décima plaza en la parrilla, a la que fue relegado el sábado por una avería mecánica, hasta la segunda posición.Mientras, Vettel quedó fuera de carrera en la primera vuelta al ser golpeado en la salida en dos ocasiones por el ultramotivado piloto ruso Daniil Kvyat.\"Un fin de semana fantástico, todo fue realmente perfecto\", dijo Rosberg a su muro a través de la radio.Todo lo contrario fue para Vettel, que tras su segundo cero en cuatro carreras ve diluirse cada vez más sus opciones de ganar su quinto título y el primero con Ferrari.\"Por supuesto que es amargo cuando uno queda fuera antes de la primera vuelta\", advirtió el alemán.Con una puntuación perfecta de cien unidades, Rosberg manda en la clasificación general con 43 puntos de ventaja sobre el defensor del título, Hamilton, y 67 sobre Vettel.El líder del campeonato suma ya siete carreras seguidas ganando, si se cuentan las tres del final de 2015. Sólo Vettel logró una serie victoriosa más larga en la historia de la Fórmula 1, en 2013.Rosberg se unió además a tres mitos como Ayrton Senna, Nigel Mansell y Michael Schumacher como el cuarto piloto que logra al menos cuatro triunfos seguidos en el arranque de un campeonato.", "newspaper": "Emol"},
{"content": "<div>SANTIAGO.- La película inspirada en el videojuego \"Assassin's Creed\" finalmente lanzó sus primeras imágenes. En ellas, se puede ver a Michael Fassbender bajo la piel de Callum Lynch, un hombre que es enviado al pasado por una misteriosa mujer, interpretada por la francesa Marion Cotillard.</div><div>El videojuego de \"Assassin's Creed\" es un fenómeno global que ha vendido 96 millones de copias hasta la fecha, y se ha traspasado al cómic, los juegos de mesa, novelas y ahora al cine, en este filme dirigido por Justin Kurzel (\"Macbeth\").</div>", "newspaper": "Emol"},
{"content": "<div>\"Estoy contento con mi llegada al club y por la oportunidad que me da Huachipato. Este es un desafío importante para mí porque llego a un gran club de Chile, que me presentó un proyecto muy bueno\", expresó el volante tras firmar su vínculo con el club. </div><div>\"Siempre tengo objetivos altos y ahora no es la excepción. Quiero jugar una copa internacional y pelear por el título, cumpliendo buenas actuaciones y aportando al grupo que tiene conformado Huachipato\".</div>", "newspaper": "Emol"},
{"content": "ROMA.- El británico Andy Murray, número 3 de la lista mundial, obtuvo hoy el pase a las semifinales del torneo de Roma al imponerse por 6-1 y 7-5 al belga David Goffin, en 1 hora y 35 minutos, y se enfrentará mañana al francés Lucas Pouille.Murray confirmó su buen estado de forma y ganó con solidez a un Goffin que había eliminado ayer al checo, Thomas Berdych, número 8 del mundo, por un doble 6-0.El británico se medirá en la semifinal de mañana a Pouille, que logró el pase de ronda sin jugar, debido a la retirada por lesión del argentino Juan Mónaco.El francés entró en el cuadro principal del torneo del Foro Itálico tras ser repescado de las clasificaciones (cuando su compatriota Jo Wilfried Tsonga anunció su baja) y logró una inesperada semifinal.El británico, finalista en el Abierto de Australia y en el Mutua Madrid Open, igualó su mejor registro en el Foro Itálico, llegando a las semifinales cinco años después (2011).", "newspaper": "Emol"},
{"content": "SANTIAGO.- Julio Peralta (64º del ranking de duplas) no pudo seguir avanzando en la modalidad de dobles del Challenger de Heilbronn, Alemania, y quedó eliminado en los cuartos de final del certamen. ", "newspaper": "Emol"},
{"content": "SANTIAGO.- El debate sobre la obligación que se les impone a ciertas mujeres de usar tacos para realizar su trabajo diario, nuevamente se ha tomado internet luego de que una maquilladora canadiense publicara en Facebook una fotografía que muestra cómo quedaron los pies de una mesera, tras cumplir todo su turno arriba de tacones.El tema ya había sido planteado antes por el gremio de las azafatas, a las que varias aerolíneas obligan a trabajar en tacos durante viajes que pueden prolongarse por más de 10 horas.\"Los pies de mi amiga estaban sangrando hasta el punto de que perdió una uña, y aún así el jefe de turno la reprendió por cambiarse a zapatos planos\", publicó Nicola Gavins en su cuenta de la red social.En su post, la maquilladora también acusa que la mesera -cuyo nombre mantiene en reserva- fue informada que en su turno del día siguiente, nuevamente debía usar zapatos con taco.\"Además, las empleadas deben comprar su uniforme a un precio de US$30, mientras que los empleados pueden vestir ropa negra de sus propios clósets (y no les exigen usar tacos)\", continúa Nicola.La publicación de la maquilladora ha sido compartida más de 11 mil veces, con más de 5.600 reacciones y 800 comentarios. Y su denuncia tuvo el efecto esperado, ya que la cadena de restaurantes involucrada -Joey Restaurant Group- inmediatamente se comunicó con la empleada que resultó perjudicada y aclaró que, según lo establece su reglamento de trabajo, los empleados están autorizados para elegir los zapatos que más les acomoden durante sus turnos, siempre y cuando sean negros, y con suela gruesa y antideslizante, por razones de seguridad.Además, la empresa explicó que los US$30 que las empleadas deben pagar por el uniforme, es devuelto cuando ellas regresan las prendas.  ", "newspaper": "Emol"},
{"content": "<div>\"La comisión está generando las condiciones técnicas que nos permita avanzar hacia un cambio fundamental de paradigma, que la calidad de la comida no se mida en función de las calorías de los alimentos, sino de los nutrientes que se entrega a diario. Esto cambia profundamente el enfoque del diseño de la alimentación que entregamos hacia un patrón de dieta que se centre en el valor nutricional de los alimentos\", explicó el director de la Junaeb.</div><div>Por su parte, la subsecretaria Valentina Quiroga señaló que \"a través de la Junaeb, y apoyado fuertemente por el Ministerio de Educación, estamos desarrollando esta iniciativa que no va a ser fácil, porque esto no es sólo un tema de las modificaciones y mejoras de los programas de Junaeb, sino que también tiene mucho que ver con lo que pasa en las familias, en los hogares y todo el contexto alimenticio\".</div><div>En el lanzamiento del Plan Contra la Obesidad Estudiantil también participó la actriz y embajadora de la estrategia contra la obesidad, Paz Bascuñán, y el chef Ignacio Román. Éste último, quien entregará recomendaciones a la comisión sobre cómo hacer una receta más atractiva para los niños, comentó que \"la idea de esto es que de la mano de Junaeb podamos demostrar a los padres, estudiantes, apoderados, etc., que la comida que se sirve a millones de niños es saludable, que se puede combinar lo entretenido y sano y, ¿por qué no?, llegar a convertirse en la favorita de nuestros niños\".</div>", "newspaper": "Emol"},
{"content": " ", "newspaper": "Emol"},
{"content": "<div id=\"minutoaminuto-emol\"><div id=\"24lb_thread\"></div></div>", "newspaper": "Emol"},
{"content": "<div>La Comisión Estatal para la Atención y Protección de los Periodistas (CEAPP), creada por el gobierno de Veracruz pero con un funcionamiento autónomo, condenó \"enérgicamente el homicidio del comunicador\" y pidió una investigación \"diligente\" para el esclarecimiento de los hechos.</div><div>Al lugar de los hechos acudió el fiscal de distrito mientras que \"agentes de la Policía Ministerial y peritos especializados efectúan las diligencias de rigor, entre las que se encuentran levantamiento de indicios y realización de las primeras entrevistas\", informó la fiscalía de Veracruz en un breve comunicado.</div>", "newspaper": "Emol"},
{"content": "<div>\"Evidentemente, los programas sociales, que son valores menores en el presupuesto, pero que son fundamentales para aquellos que los necesitan, serán mantenidos\", dijo el ministro en entrevista a la TV Globo.</div><div>No obstante sostuvo que serán cortados \"gastos y privilegios de aquellos que no los necesitan\". \"Los gastos tienen diversos componentes. Por ejemplo, tenemos exoneraciones (fiscales), la llamada 'Beca Empresario', valores que el Gobierno deja de recaudar y que podrían y deberían ser pagados por las empresas\", indicó.</div><div>\"Estamos trabajando en un sistema de metas y gasto público en el que no haya crecimiento real de los gastos, vamos a establecer el 'nominalismo', es decir, las cuentas deberán ser mantenidas en términos nominales (sin descontar la inflación)\", afirmó.</div><div>Se trata de una reforma de la Seguridad Social, específicamente el establecimiento de un tope a la edad mínima para jubilarse, y la eventual reactivación de un impuesto a las transacciones financieras (CPMF), conocido como el \"impuesto al cheque\".</div><div>\"Sí, habrá una edad mínima de jubilación. Lo que estamos estudiando es exactamente cuáles son las reglas de la transición (entre el actual sistema y el propuesto)\", afirmó.</div><div>Respecto a la reactivación del impuesto, afirmó: \"Preferentemente no debería haber aumento de impuestos, pero existe una prioridad que es el equilibrio de las cuentas públicas\".</div><div>Asimismo, dijo que se adoptarán medidas \"duras\" pero \"necesarias\" para que la trayectoria de la deuda sea sostenible y para que todos confíen en que el país \"será solvente en el futuro\".</div>", "newspaper": "Emol"},
{"content": "<div>\"Pfizer fabrica productos para mejorar y salvar la vida de los pacientes. Conforme a esos valores, Pfizer se opone al uso de sus productos en inyecciones letales para la pena capital\", anunció el grupo el viernes en su sitio de internet.</div><div>Maya Foa, directora de la asociación contra la pena de muerte Reprieve, calificó la decisión de Pfizer de \"ejemplar\". Según ella, más de 25 empresas farmacéuticas tomaron medidas similares a las de Pfizer.</div>", "newspaper": "Emol"},
{"content": "<div>Los conocimientos científicos, la imagen que tenemos de la realidad y del universo así como nuestra calidad de vida, son aspectos íntimamente conectados entre sí que se han desarrollado a lo largo de la historia de nuestra civilización, junto con la tecnología y con nuestra capacidad de utilizar los recursos disponibles. Eratóstenes, en el III siglo a.C., midió el tamaño de la Tierra a través de <a href=\"http://astronomia2009.es/Proyectos_de_ambito_nacional/La_medida_del_Radio_de_la_Tierra/Documentacion:_Quien_era_Eratostenes.html\">un razonamiento brillante y herramientas rudimentarias</a>, mientras que los Mayas midieron las posiciones de los astros y definieron su calendario utilizando construcciones de piedra que cumplían <a href=\"http://www.portalciencia.net/chichenitza.html\">el rol de observatorios astronómicos</a>. Hoy pretendemos medir el universo y buscar vida fuera de nuestro planeta empleando <a href=\"http://www.eso.org/public/announcements/ann16017/\">sofisticadísimos métodos e instrumentos</a>.</div><div>En esa época la contaminación en la ciudad era mínima y aún no existía el concepto de instalar los observatorios en lugares remotos. Los primeros instrumentos y astrónomos llegaron al país con expediciones que procedían de EE.UU. y constituyeron las semillas de la astronomía nacional, la que luego cristalizaría en el Observatorio Nacional y en el <a href=\"http://astro.uc.cl/divulgacion/observatorio-foster\">Observatorio Foster de la Universidad Católica</a>. Estas instalaciones estuvieron dentro de las más importantes del mundo en su época. Ambos sitios históricos podrán ser visitados en el próximo <a href=\"http://www.diadelpatrimonio.cl/\">Día del Patrimonio</a>, el domingo 29 de Mayo. </div><div>Hoy día las cosas son muy distintas. Los observatorios astronómicos están ubicados en los lugares más remotos del desierto, donde equipos de cientos de ingenieros y astrónomos están a cargo. Las cosas ya no se hacen \"a mano\" ni \"a ojo\", y potentes computadores realizan el trabajo de manera infinitamente más rápida y precisa. Hoy contamos con una nueva disciplina que llamamos astro-ingeniería en la que, motivados por los grandes interrogantes del universo, trabajamos en grandes equipos internacionales para <a href=\"http://www.ing.uc.cl/comienzan-trazar-requisitos-del-nuevo-y-poderoso-instrumento-para-el-telescopio-mas-grande-del-mundo/\">diseñar los observatorios astronómicos del futuro</a>. </div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- Luego de que se  la salida de los canales Vía X, Zona Latina y ARTV de la grilla programática de  VTR, la empresa a cargo de la emisión de estas señales, TVI Filmocentro cuestionó la legitimidad de la medida.<div><div>Según información entregada por VTR, la compañía de Luis Venegas no habría aceptado el acuerdo de mantener el contrato al mismo precio por tener los canales Vía X HD y ARTV. Sin embargo, la productora acusó que el interés de su contraparte siempre fue disolver el acuerdo. </div><div><br></div><div>\"VTR falta a la verdad. Las negociaciones a las que hace mención nunca han buscado como objetivo llegar a un acuerdo, sino que ha sido un mecanismo artificial para poner término en forma unilateral y arbitraria a un contrato que está vigente hasta 2018\", aseguró TVI en un comunicado. </div></div><div>La firma de Venegas rechazó \"categóricamente el mal uso que VTR le ha dado al asunto judicial envuelto en esta disputa. Actualmente existe un arbitraje en curso y este nuevo aviso de VTR desafía a la justicia\". </div><div><div>Los canales que reemplazarán a las señales de TVI son Sundance Channel, BBC Entertainment HD, Canal Fórmula 1HD, Paramount Channel y NatGeo Wild. </div><div><br></div><div>La operadora de cable justifica su decisión apelando a la búsqueda de mejores contenidos para su audiencia, pero TVI obviamente rechaza la medida.</div><div><br></div><div>\"Durante 20 años hemos realizado un gran aporte a la industria de la televisión chilena, hemos formado destacados profesionales y puesto al aire diversos programas que han sido referentes para otros en el ámbito de la producción nacional\", sentenció.<br><br>\"VTR es una empresa multinacional, con recursos infinitos. Ha sido complejo para una compañía local como la nuestra defenderse en igualdad de condiciones de esta arbitrariedad. Es dañino para nosotros que una empresa del tamaño de VTR pueda hacer esto en forma abusiva e impune\", agregó.</div></div><div>Para concluir, desde la compañía de Venegas aseguraron que \"es falso que han sido inflexibles\", añadiendo que el cableoperador ha presentado \"condiciones insuficientes\" para una empresa de ese tamaño. \"No podemos competir en igualdad de condiciones, pese a que siempre la disposición nuestra ha sido la de llegar a acuerdo\".</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- El ex ministro de Hacienda del actual Gobierno, Alberto Arenas, entró de lleno al debate constitucional, desde su mirada económica.<div>\"La responsabilidad fiscal es un activo de Chile\", pero \"la responsabilidad fiscal no es una conducta ciega, siempre debe tener perspectiva el rol del Estado y ese debe ser uno de los centros del debate constitucional\", dijo el ex jefe de la cartera de Teatinos 120.</div><div>En esa línea, el economista aseguró que \"si algo vincula a la responsabilidad fiscal con la Constitución, es el rol del Estado... El núcleo del debate (constitucional) debe ser el rol del Estado: subsidiario, subsidiario-solidario o garante de derechos. Ese es el debate de fondo y el cómo implicará un nivel de obligaciones al Estado\".</div><div>Por último, uno de los principales cerebros de la actual reforma tributaria, que después fue simplificada, dijo que en una Carta Magna \"se debe tener debido cuidado de no traspasar la delgada línea roja entre tener normas (de gasto y presupuesto gubernamental) y traspasar materias que no van en línea con la propia responsabilidad y que genera rigideces\".</div>", "newspaper": "Emol"},
{"content": "WASHINGTON.- El gobierno de EE.UU. emitió hoy una directiva en la que instruye a todas las escuelas públicas del país, a permitir que los alumnos transexuales usen los baños que prefieran de acuerdo con el género con el que se identifiquen.\"No hay espacio en nuestras escuelas para discriminación de ningún tipo, incluida la discriminación contra los estudiantes transexuales de acuerdo a su sexo\", afirmó en un comunicado la fiscal general de EE.UU., Loretta Lynch, al presentar la directiva, emitida de forma conjunta por los departamentos de Justicia y Educación.La directiva se emite en medio de la polémica surgida por una ley del estado de Carolina del Norte que obliga a los transexuales a usar los baños de edificios públicos de acuerdo con el sexo que figura en su certificado de nacimiento.En el documento dirigido a todos los colegios públicos del país, el gobierno del Presidente Barack Obama subraya que, bajo el Título IX de las Enmiendas de Educación de 1972, las escuelas que reciben fondos federales no pueden discriminar por razones de sexo a los estudiantes.Por ello, aunque la directiva no tiene rango de ley, las escuelas que no la cumplan pueden verse abocadas a perder los fondos federales que reciben e incluso a enfrentar demandas gubernamentales.\"Esta directiva aclara más a fondo lo que ya hemos dicho en repetidas ocasiones, que la identidad de género está protegida bajo el Título IX\", explicó en el comunicado el secretario de Educación de EE.UU., John King.De acuerdo con la directiva, cuando un estudiante o sus progenitores notifiquen un cambio en el género con el que el alumno se identificaba previamente, la escuela debe actuar en consecuencia y respetar esa nueva identidad.Los que se oponen a medidas como la directiva anunciada hoy advierten del peligro que supone permitir a varones de nacimiento que se identifican como mujeres acceder a baños en los que puede haber niñas pequeñas.El pasado lunes, el Departamento de Justicia presentó una demanda contra Carolina del Norte y su gobernador, el republicano Pat McCrory, por una ley de ese estado contra la comunidad de lesbianas, gays, bisexuales y transexuales que obliga a usar los baños públicos de acuerdo con el sexo indicado en el certificado de nacimiento.La acción del Departamento de Justicia busca evitar que se pueda aplicar la ley y se produjo horas después de que el gobernador McCrory interpusiera, a su vez, una demanda contra el Gobierno federal en la que asegura que la norma \"no es discriminatoria\". ", "newspaper": "Emol"},
{"content": "<div>Durante su presencia en el ChileDay en la capital británica, la Mandataria abordó el tema diciendo que sabe que la iniciativa \"a veces se preocupa a la gente\". \"Mi Gobierno está impulsando cambios muy necesarios para salvaguardar las bases legitimadas y sostenibles que se requiere para el crecimiento y el desarrollo a largo plazo\", explicó.</div><div>\"Somos conscientes de que los cambios traen dudas e incertidumbre, por eso nuestro proceso implica la participación y el diálogo, reconociendo que la gente ve el país de manera diferente y que tienen diferentes opiniones acerca de que tenemos que hacer\", indicó.</div><div>En esa línea, destacó que el ministro de Hacienda, Rodrigo Valdés, \"les habló del proceso constitucional que estamos apoyando. Ese esfuerzo de Chile no nos obliga a salirnos del camino de progreso, por el contrario, vemos los esfuerzos en conjunto que Chile tiene, que tanto las generaciones actuales como las futuras aspiran para vivir\".</div><div>Asimismo, subrayó que \"hace unos días, asistí a la cena o un desayuno –desayuno, creo que era- de la Cámara Chilena de la Construcción. La Cámara expresó el interés del grupo en participar en este proceso y que también me entregaron una especie de libro con sus propuestas\".</div><div>\"Y creo que esto prueba firmemente que es posible asegurar una surgirá nueva Constitución con todos los ciudadanos, las empresas y los trabajadores, hombres y mujeres\", concluyó.</div><div><div><h2>Invitación a invertir en Chile</h2></div><div><br></div><div>Durante su discurso, la jefa de Estado aprovechó la instancia para extender una invitación a las empresas británicas a venir a Chile e invertir en nuestro país. \"Chile tiene prósperas oportunidades en la minería, energía, infraestructura, turismo y la industria alimentaria, por mencionar algunas. Nuestro Gobierno ha desarrollado iniciativas en muchas de estas áreas, lo que significa que vamos a requerir nuevas inversiones privadas en sectores clave de nuestra economía”, puntualizó.</div><div><br></div><div>Del mismo modo, relató ante los empresarios que \"como administración, estamos proponiendo un número de iniciativas para reforzar el crecimiento, que incluyen la Agenda de Productividad, Innovación y Crecimiento; la Agenda de Energía, políticas para mejorar el funcionamiento del mercado y fomentar la competencia\".</div><div><br></div><div>Finalmente,  concluyó que \"el desarrollo sostenible no sucede de repente, sino que más bien es el resultado de buenas políticas públicas, que garanticen la formación de capital humano, el acceso y la promoción de la tecnología y la innovación, el fomento de las asociaciones público-privadas, atraer la inversión y promover el comercio, entre otros factores. Los invitamos a seguir contribuyendo a la consecución de esta meta. Los invitamos a seguir creyendo en Chile. Chile les da la bienvenida\".</div></div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- Durante la jornada de este viernes, el ministro de Economía, Luis Felipe Céspedes, se  en diferentes localidades de Chiloé para conversar sobre la crisis de la marea roja que afecta a la región.<div>Tras acercar posiciones con representantes de algunas comunas y caletas, el secretario de Estado señaló que \"estamos dispuestos a implementar otros instrumentos que apoyen a aquellas personas que trabajan y viven en torno a la actividad pesquera bentónica, reconociéndolos también como afectados\".<br><br>Céspedes agregó que \"reiteramos nuestra voluntad de conformar mesas de trabajo que permitan establecer planes de desarrollo y de esta forma responder a las demandas que han sido planteadas por distintos actores en el marco de este conflicto\".<br><br>Los dirigentes de pescadores artesanales reconocieron salir \"más optimistas\" después de las reunión con el ministro, pero que \"no vamos a confirmar nada hasta que no lo consultemos con la bases\", según relató el dirigente Sergio Moya. La decisión sobre esta nueva propuesta se dará a conocer durante este día sábado.</div><div>La autoridad del Gobierno afirmó que \"nuestro objetivo siempre ha sido buscar acuerdos a través del dialogo. Estamos disponibles para implementar estos planteamientos con todas aquellas comunidades que depongan las movilizaciones y reestablezcan el normal tránsito de los caminos\".</div>", "newspaper": "Emol"},
{"content": "<div>La compañía \"no ha encontrado evidencia de que este reporte sea verdadero\", dijo Zuckerberg en su página de Facebook, aunque agregó que la red social seguiría investigando. \"Si encontramos algo que vaya en contra de nuestros principios, tienen mi promesa de que tomaremos medidas adicionales para enfrentarlo\", añadió.</div><div>El cofundador de Facebook agregó que planea invitar a \"importantes políticos conservadores\" para que compartan sus opiniones.</div><div>\"Facebook no permite o aconseja a nuestros empleados que discriminen fuentes de ningún origen o periodo político\", escribió Justin Osofsky, vicepresidente de operaciones globales.</div>", "newspaper": "Emol"},
{"content": "<div>\"Estos descubrimientos muestran que había gente viviendo en el área de la Costa del Golfo mucho antes de lo que se había pensado. Es muy emocionante, pensábamos que sabíamos las respuestas sobre cómo y cuándo llegaron, pero ahora la historia está cambiando\", explica Waters.</div><div>\"Page-Ladson engrosa significativamente nuestro creciente conocimiento de que hubo personas explorando y estableciéndose en América entre hace 14.000 y 15.000 años, antes de lo que se había pensado\", agrega.</div><div>\"Nuestro trabajo aporta pruebas importantes de que los primeros pobladores humanos no cazaron los mastodontes hasta provocar su extinción, sino que coexistieron con esta 'megafauna' durante al menos 2.000 años\", sostiene Fisher.</div><div>\"Estamos ante algo muy importante. Había gente aquí. Entonces, ¿cómo vivían? Esto abre una línea totalmente nueva de investigación para nosotros como científicos que tratamos de entender el asentamiento de los americanos\", afirma Halligan.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- Claudio Bravo celebró desde las tribunas del estadio Nuevo Los Cármenes el título del Barcelona que se proclamó bicampeón de la Liga española.El portero chileno, quien no jugó por lesión, vio cómo Luis Suárez le dio la victoria a los catalanes por 3-0 sobre el Granada. resultado que les bastó para coronarse en la el torneo hispano.Esta es la novena vuelta olímpica en toda la carrera del formado en Colo Colo, y la sexta desde que en junio del 2014 arribó al club blaugrana.Cabe recordar que Bravo se perdió los últimos dos compromisos del Barcelona por una lesión en el sóleo de la pierna izquierda. Se espera que sea citado para la final de la Copa del Rey del 22 de mayo ante el Sevilla, pero su regreso a las canchas recién llegaría con la selección chilena en la Copa América Centenario.Los pupilos de Luis Enrique sufrieron sólo al inicio. Y es que mientras ellos igualaban sin goles, Cristiano Ronaldo ya abría el marcador para el Real Madrid sobre el Deportivo La Coruña y les arrebataba el título.Pero Suárez tenía algo que decir y se despachó un hat-trick que llevó la tranquilidad a los culés, y de paso le permitió convertirse en el \"Pichichi\" de la Liga con 40 dianas. Los merengues finalmente también ganaron 2-0 con doblete del luso.Con este trofeo el Barça llega a las 24 coronas en la competición española, aún lejos de las 32 que ostentan los madrileños.Como consuelo el Madrid tiene que el próximo 28 de mayo disputará la final de la Champions League en el Giusseppe Meazza ante el Atlético de Diego Pablo Simeone.", "newspaper": "Emol"},
{"content": "   <div>Hasta ahora, Apple se ha enfocado en renovar la primera línea de su serie iPhone. Cada año, desde 2008, Apple estrena un nuevo modelo y deja el anterior como el \"equipo de entrada\", a un precio más bajo. Pero esta vez la empresa de Tim Cook decidió tomar otro camino, estrenando un nuevo teléfono para este segmento.</div><div>El SE puede ser resumido en una frase: es la tecnología del 6s en el cuerpo del 5s. Y es que, en cuanto a diseño, es exactamente igual al iPhone de 2013, manteniendo la construcción de metal y vidrio y la pantalla de 4 pulgadas. La única novedad es que está disponible en el color \"rose gold\" que Apple impulsa desde el año pasado.</div><div>En cuanto a funcionamiento, el uso del chip A9 estrenado con el 6s hace que todo se mueva rápido y de forma fluida. Las animaciones de iOS 9 se muestran sin demora y la performance en juegos demandantes como \"Warhammer 40.000: Freeblade\" y \"Grand Theft Auto: San Andreas\" muestra la capacidad técnica del teléfono.</div><div>Un punto aparte merece la cámara, que ocupa el mismo sensor de 12 megapixeles del iPhone 6s, incluyendo también la captura de video en resolución 4K y de las \"live photos\", fotografías que incluyen clips de audio y video tomados antes y después de la imagen. La diferencia es que aquí no está el sistema de reconocimiento de presión en la pantalla, 3D Touch, por lo que para reproducir una live photo se tiene que presionar la pantalla por un par de segundos.</div>", "newspaper": "Emol"},
{"content": "<div>SANTIAGO.- A pocos meses de <a href=\"http://www.emol.com/noticias/Espectaculos/2016/01/11/767797/Dia-triste-para-la-musica-mundial-a-los-69-anos-muere-el-legendario-David-Bowie.html\">la muerte del ícono de la música</a> David Bowie, sale a la luz que el cantante inglés habría tenido entre sus planeas retomar su rol en el regreso de la serie de David Lynch \"Twin Peaks\".</div><div>El intérprete de \"Heroes\" haría un cameo en el regreso de la producción de culto con el papel del \"Agente Phillip Jeffries\", según indicó el sitio NME. El músico, en 1992, ya había interpretado a este personaje en la película spin-off del programa \"Twin Peaks: Fire Walk With Me\".</div><div>La serie que muestra la investigación de la misteriosa muerte de la joven \"Laura Palmer\" confirmó su regreso para el año 2017 a través de la cadena de TV Showtime. 217 actores serán parte del regreso de la producción, inclusive su protagonista Kyle MacLaughlin, quien volverá a encarnar al agente del FBI \"Dale Cooper\". </div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- El dramático inicio de \"Burn the witch\", canción con la que se inicia la nueva obra del quinteto de Oxford, tiene poco que ver con sus recientes álbumes, particularmente(2007) y  (2011). Puede que sea poco factible, pero la extendida pausa entre ese disco y el actual, , puede que haya influenciado este set de once temas en los que se siente una suerte de retorno a viejas formas electrónicas, particularmente a las de la época de  (2000— y a ciertos elementos presentes en  (2003)—. Este recuento, sin embargo, no es uno lineal ni mucho menos un refrito; Radiohead, siempre fiel a su historia, deconstruye su propio material de descarte para elaborar todo un lenguaje nuevo que, paradojalmente, sigue siendo su propio discurso.<div>En ese sentido, <i>A Moon Shaped Pool</i> abarca a dos grandes grupos: al fanático casual que, tras el seminal <i>OK Computer</i> (e incluso más allá, con <i>The Bends</i>), sintió que la incipiente aparición de la electrónica y la experimentación en vez de las guitarras de Jonny Greenwood significó algo así como el quiebre definitivo. Para ellos, es que hay temas en los que las guitarras regresan: \"Decks dark\" es uno de ellos. Otro, quizás más emparentado con esos aires de los noventas, es el que le sigue, \"Desert island disk\". En ambos, así como en la mencionada \"Burn the witch\", es posible notar que lo que algunos denominaron como la \"dictadura de Yorke\" (en el sentido del dominante espacio que los elementos electrónicos comenzaron a tener en las composiciones del grupo), derivó en una democracia o, por lo menos, en una suerte de concesión. Regresando al tema inicial de este trabajo, se notan claras las influencias de Greenwood y sus recientes afinidades con las bandas sonoras. De hecho, no es extraño que Paul Thomas Anderson, con quien el guitarrista trabajó para el soundtrack de las películas \"Petróleo Sangriento\" y \"The Master\", dirigiese el clip del segundo sencillo del álbum, la emotiva y delicada \"Daydreaming\".</div><div>Esas muestras pueden ser definitorias para aquellos que, a casi dos décadas de haber dejado a Radiohead en el baúl de los recuerdos, lo puedan retomar sin sentirse a la deriva ni sobrepasados por los constantes retos que conlleva escuchar a los británicos. Sin embargo, <i>A Moon Shaped Pool</i> también es un deleite para los fanáticos de trivia. Por ejemplo, que el disco finalice con \"True love waits\"— una de las canciones que si bien nunca se grabó en estudio sí era recurrente en el show en vivo de la banda (tanto, que aparece en el álbum de descartes y temas sueltos en ese formato, <i>It might be wrong: Live recordings,</i> del año 2001)—, es sólo una muestra de cómo el grupo buscó en sus archivos composiciones que parecían ideas inacabadas y, ya sea por el paso del tiempo o por otras circunstancias, logró darles una forma definitiva. En esta composición en particular, se abandona la guitarra y se reemplaza por un piano, lo que le entrega singular belleza y el giro necesario.</div><div>Puede que este trabajo, el noveno en estudio de Yorke y compañía, sea también el más emocional que haya hecho el grupo. Nigel Godrich, productor y camarada de siempre de Radiohead, reveló hace poco en su cuenta de Twitter que durante las sesiones de este álbum, su padre había fallecido. Asimismo, la separación entre Thom Yorke y Rachel Owens tras  23 años juntos, puede que haya influido en la interesante dualidad que aparece en \"Desert island disk\" y \"Ful stop\"; mientras que la primera es una lenta y delicada canción, en la que el cantante dice que \"distintos tipos de amor/son posibles\", la que le sigue es una claustrofóbica y rockera (entendiéndose en el contexto de Radiohead), en la que hay recriminaciones varias. \"De verdad, jodiste todo\", dice Yorke en este tema heredero del krautrock.</div><div>Pero es esta ambigüedad, a pesar de que se puedan encontrar ciertos tópicos, es lo que hace más interesante a este trabajo. \"Identikit\", por ejemplo, lanza un mensaje desolador aunque no es claro si es una especie de propaganda ecologista, algo que a los de Oxford siempre les ha interesado, por lo demás, o es otra cosa. Lo cierto es que, más allá de la música, lo de Radiohead siempre ha invitado a lecturas mucho más aventuradas, aunque en ocasiones estas sean hechas desde la vereda del fanatismo. Lo cierto es que, a estas alturas, si existe algo constante en la discografía del grupo inglés es eso: su predilección por lo críptico.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- El dólar completó su quinta alza consecutiva y cerró la semana con un importante avance semanal de $26,1.<div><div>Alexis Osses, gerente de estudios de xDirect, comenta que \"con la ruptura de $678 se dio un efecto alcista hasta peak de $688-$690, por lo que se espera ver un agotamiento, aunque siempre que el cobre no supere los US$2 la libra como piso\".</div><div><br></div><div>\"En caso que continúe la subida no debiera superar los $694-$700 que sería nuestro techo con menor probabilidad de ocurrencia y sólo se podría dar con caídas del cobre hacia los US$1,90-US$1,85 la libra durante mayo\", dijo el analista.</div></div>", "newspaper": "Emol"},
{"content": "<div>El presidente izquierdista de El Salvador se sumó a la presión regional contra Brasil cuando dijo que no reconocería al Gobierno interino y llamó a su embajadora, agregando que hubo una \"manipulación política\" en la mayor economía de América Latina.</div><div>En un comunicado, el Ministerio de Relaciones Exteriores de Brasil dijo que \"rechaza enfáticamente\" que sus vecinos \"se permitan opinar y propagar falsedades sobre un proceso político interno en Brasil\".</div><div>Maduro es uno de los líderes, incluyendo a la propia Rousseff, que han condenado su suspensión calificándola de un \"golpe\".</div>", "newspaper": "Emol"},
{"content": "<div>\"La operación Sangaris ha terminado. Es la razón de mi visita\", declaró  el Mandatario en Bangui, la primera escala de una minigira africana que le llevará hoy a Nigeria, donde participará en una cumbre de seguridad centrada en la amenaza del grupo terrorista islámico Boko Haram.</div><div>Hollande felicitó a Touadéra por su triunfo en febrero en un proceso electoral -reconocido por sus adversarios-, y se mostró satisfecho por los resultados de la operación Sangaris, que, afirmó, logró restablecer la seguridad después de que la RC atravesara una situación \"dramática\".</div><div>Por su parte, Touadéra -que asumió el cargo después de tres años de Gobierno de transición- agradeció a Francia el \"apoyo\" militar y financiero prestado desde que se desatara la crisis, que ha provocado miles de muertos y ha obligado a cientos de miles de personas a abandonar sus hogares.</div>", "newspaper": "Emol"},
{"content": "<div>LONDRES.- La primera versión de prueba de GATEway para su sistema de transporte público autónomo, ya cuenta con una <a href=\"https://www.gateway-project.org.uk/\">plataforma disponible para todos aquellos que quieran inscribirse en sus viajes</a> por Greenwich, en Londres (Inglaterra), lo hagan sin problemas. Las primeras rutas comenzarán a operar dentro de este año.</div><div>\"El movimiento de vehículos automatizados probablemente es el cambio más significativo en transporte desde la transición de los carruajes con caballos a los autos motorizados!, señaló Nick Reed, director en TRL y líder técnico del proyecto GATEway, en un comunicado.</div>", "newspaper": "Emol"},
{"content": "<div>MOUNTAIN VIEW.- Google comenzó su proceso de reclutamiento para los \"conductores\" de sus 100 nuevas minivan Pacifica. El vehículo que se encuentra en desarrollo por Fiat Chrysler será la nueva línea de vehículos autónomos del gigante de internet tras los modelos fabricados por Toyota.</div><div>Con una oferta a través de <a href=\"https://www.hireart.com/jobs/cd40b8f8/apply\">HireArt</a>, Google ofrece 20 dólares por hora a todos los conductores que quieran participar en su proceso de monitoreo a los automóviles. Brian Torcellini, jefe de operaciones del programa de pruebas de vehículos autónomos de Google, le detalló a <a href=\"http://www.azcentral.com/story/money/business/tech/2016/05/11/google-seeking-drivers-self-driving-cars-chandler/84237146/\">Arizona Republic</a> que \"los conductores de prueba juegan un rol muy importante en el desarrollo de nuestra tecnología de vehículos autónomos\".</div><div>\"Ellos le entregan a nuestro equipo de ingenieros información importante sobre el funcionamiento de nuestros automóviles, tanto a nivel de conducción como en la interacción con los demás en el camino, además de tomar el control del auto en caso de que sea necesario\", continuó Torcellini.</div><div>En la oferta de trabajo, Google detalla que los \"conductores\" deberán \"manejar\" durante 6 a 8 horas diarias, así como entregar reportes diarios -escritos y verbales- a los ingenieros de la compañía. Entre los requisitos de la selección, todos los postulantes deberán tener un registro de conducción sin infracciones.</div>", "newspaper": "Emol"},
{"content": "<div>El empresario señaló que \"estamos trabajando en ampliar nuestra línea i\" presentada por la compañía en 2009 y que busca desarrollar vehículos eléctricos. En los planes iniciales se contemplaba la construcción de dos modelos, sin embargo esa iniciativa se ve extendida con el anuncio del iNext.</div><div>\"En unas pocas semanas, tendremos disponible un i3 con un 50% más de capacidad de batería. En 2018, lanzaremos el BMW i8 Roadster. Vehículo que será seguido en 2021 por el BMW iNext, nuestra nueva innovación de conducción, con un sistema autónomo, conectividad digital, diseños inteligentes, un nuevo modelo interior y una nueva generación de movilidad eléctrica\", detalló Krueger.</div>", "newspaper": "Emol"},
{"content": "Recuerda que nuestros #ComentaristaEmol pueden complementar sus opiniones en nuestro sitio con fotos. Porque dicen que una imagen vale más que mil palabras, los invitamos a seguir siendo parte de la comunidad de noticias más grande de Chile. <div><br><h2>¿Cómo participar?</h2><div>Es muy simple: <b>Sube una foto de tu lugar favorito de Chile. Y complementa esa imagen comentando a qué sitio corresponde.</b><br><br><h2>El premio...</h2><div>El ganador del <b>Sony Xperia Z5 Compact</b> no tendrá nunca más que preguntarse qué puede hacer con su smartphone, sino que más puedes conseguir. El mejor smartphone compacto de Sony incluye todas las funciones de los modelos más grandes, pero con un tamaño práctico para el día a día. Además, está disponible en distintos colores que se adaptan al estilo de cada usuario. Sus innovaciones mantienen a raya las interrupciones y su diseño de 4,6\" resulta ideal.<br><br><div>Cuenta con las mejores tecnologías de cámara de Sony en un smartphone compacto. El Xperia Z5 Compact está diseñado con las mismas tecnologías que las principales cámaras digitales de Sony. Tiene un enfoque automático extremadamente rápido y un zoom más nítido a la cámara de smartphone de 23 megapíxeles (y cámara frontarl de 5mp para conseguir las mejores selfies) para disfrutar de fotos también más nítidas y claras que nunca.<br><br>La batería del Xperia Z5 Compact te ofrece hasta dos días de duración con cada carga. Cuando necesites recargarlo, el Xperia Z5 Compact dispone de funciones de carga rápida para disfrutar de horas de batería con tan sólo 10 minutos de carga.<br><br><h2>El sorteo</h2></div><div>El ganador de este increíble premio se elegirá al azar entre quienes cumplan con el requisito establecido: subir una foto de un lugar de Chile explicando a qué sitio corresponde hasta el próximo <b>martes 17 de mayo a las 12.00 horas.<br></b><br><b>¡Mucha suerte!<br></b><br></div></div></div></div>", "newspaper": "Emol"},
{"content": "Generalmente la sexualidad está enfocada principalmente a los genitales, y nuestros encuentros íntimos se direccionan hacia el pene y la vagina, teniendo relaciones centradas en el coito y olvidándonos del resto de nuestro cuerpo.¿Sabías que la piel es el órgano sexual más grande de nuestro cuerpo, el cual cubre cada rincón de éste y está repleto de terminaciones nerviosas, receptores sensoriales y muchas zonas erógenas, esperando ser descubiertas?En ella se alojan muchos sistemas corporales que están modulados por diferentes hormonas.La piel tiene receptores para los estrógenos y la progesterona, que son las hormonas sexuales femeninas, y andrógenos que son las masculinas, expresando las diferencias propias de los caracteres sexuales de cada sexo.Tiene gran representación cerebral y es el órgano de mayor importancia para el sentido del tacto. Es nuestra carta de presentación al mundo, tiene la memoria escrita y visible de cómo es nuestra vida. Como es un órgano multicéntrico y multisistémico, muestra el estatus de salud de un individuo, y la relación entre los factores biológicos y psicosexuales.Su característica y textura revelan nuestra edad, nuestro estilo de vida, los niveles de estrés, nuestra personalidad y las actitudes que adoptemos hacia la vida.¿Serías capaz de reconocer a tu pareja sin verla? Cada individuo posee sus propias características en cuanto al pH de la piel, olor o fragancia natural, textura, color, sabor. etc. Tenemos una memoria e identidad táctil, olfativa, gustativa, auditiva y visual.Te sugiero realizar el siguiente ejercicio para mejorar tu percepción, sensibilidad y aprender a conocer mejor a tu pareja. En una pieza calefaccionada y sin luz, pónganse  un antifaz o véndense los ojos, sáquense la ropa, quedando sólo con ropa interior.Primero uno de los miembros de la  pareja se acostará en una cama y el otro recorrerá todo su cuerpo deslizando suavemente sus manos, sin incluir genitales, enfocándose a descubrir la textura de la piel, las diferentes prominencias y el olor de ésta, sin hablar.Éste no es un masaje de relajación ni erótico, sino de propiocepción y reconocimiento del cuerpo del otro.La persona que está recibiendo las caricias solo debe concentrarse en sentir que le provoca ser acariciada/do en las distintas partes del cuerpo, sin ordenar ni guiar a su pareja. Después de 15 minutos se cambian los roles.Al terminar el ejercicio, pueden conversar y compartir qué sintió cada uno, expresando cuáles fueron las zonas más sensibles y agradables al tacto.Esto lo puedes repetir unas tres veces, para incrementar tu propiocepción y aprender a percibir a tu pareja sin enfocarte sólo en los genitales.Anímate a seguir explorando y descubriendo que la sexualidad es mucho más que el coito y que el resto del cuerpo tiene un papel primordial en el erotismo, el placer y la comunicación no verbal con tu pareja.Saludos,, directora de Centro Miintimidad (http://www.miintimidad.cl), kinesióloga especialista en Rehabilitación Pelviperineal y Sexualidad contacto@miintimidad.cl.", "newspaper": "Emol"},
{"content": "Las locas por las manos siempre queremos estar in con lo que viene. Te contamos que este año la tendencia son las uñas con un look natural, preferiblemente cortas -aunque no al ras- y con la punta redondeada, dejando atrás las uñas cuadradas y las extensiones. En cuanto a colores van a destacar los metalizados, el rojo en todas sus tonalidades (desde el anaranjado al borgoña), y los tonos nudes y tostados.Los diseños de uñas que llevaremos en 2016 están íntimamente ligados a las tendencias de pasarela.", "newspaper": "Emol"},
{"content": "<div>La filial estadounidense de la ONG Oxfam dio a conocer la información de que la \"vasta mayoría\" de los 250.000 trabajadores del sector son humillados, ignorados o amenazados con ser despedidos cuando piden permiso para ir al baño. <b>“Luchan para lidiar con esta negativa a una necesidad humana básica. Ellos orinan y defecan mientras están parados en la línea (de producción); ellos usan pañales para trabajar\"</b>, dice el informe divulgado ayer jueves.<br><br></div><div>Asimismo, Oxfam cita una encuesta a 266 trabajadores en Alabama conducida por el Centro Legal sobre Pobreza en el Sur, que encontró que \"cerca del 80% no era autorizado para ir al baño cuando lo necesitaba\". Y en otro estado, en Minnesota, <b>“la encuesta reveló que el 86% de los trabajadores entrevistados contó que hacían menos de dos pausas para ir al baño en una semana\"</b>, agregó Oxfam.<br><br></div><div>Por su parte, Sanderson Farms no quiso referirse al informe y Tyson Foods señaló que no existe evidencia para comprobar esos datos.<br><br>Mientras que Pilgrim Pride aseguró que la información no corresponde a la política de la empresa y ameritaría medidas disciplinarias de ser cierta; y Perdue Farms dijo que las \"anécdotas reportadas no son consistentes\" con la forma de pensar de la compañía.</div>", "newspaper": "Emol"},
{"content": "Esta semana apareció en la prensa un titular que me llamó mucho la atención: \"Yo nací producto de una violación\". No pude evitar detenerme a leer el artículo, no solo porque el titular me causaba curiosidad, sino que también por lo que la palabra violación significaba para mí.Me detuve a leer la historia de Marta Aravena, una mujer admirable, de una nobleza y valentía incalculable, ya que abrió las puertas de su intimidad para abogar por la vida, a pesar de tener que hablar de vivencias tan dolorosas.Muchas veces me han preguntado cuál es la verdadera razón de mi anorexia, por qué caí en esto, qué me llevó a querer destruirme de esa manera. Siempre he contestado con la verdad: cada uno de los hechos que he relatado me llevó a vivir y sobrevivir durante casi la mitad de mi vida con esta terrible enfermedad. Pero si bien he dicho algunas razones, he omitido y guardado en lo más profundo la más importante de todas.En estos momentos no tengo una cámara al frente, ni un periodista preguntándome de manera insistente ese por qué, como sabiendo que algo dejaba de decir. Hoy soy solo yo y ese pedacito de verdad que he omitido, no por miedo ni por vergüenza, ya que esos sentimientos sí los tuve, pero quedaron atrás hace años.No lo publiqué en mi libro \"La Dieta De la Muerte\", porque estaba en un juicio en el que se me impedía hablar de esta parte mi historia. Hoy ya no hay juicio ya no hay restricción, pero este pedacito de verdad sigue existiendo.Hoy contesto la pregunta: quise desaparecer todo lo que era porque fui violada y abusada por una persona que de corazón hoy perdono, y que espero sus días hayan encontrado la luz, ya que nadie que comete un acto así, puede estar actuando claramente.No fui capaz de contárselo a mis padres hasta que tuve 20 años. La vergüenza, el miedo, y hasta la cobardía y comodidad se apoderaron de mí. Porque era cómodo victimizarme, justificar de alguna manera mi autodestrucción en esto, convenciéndome por años que tenía que desaparecer todo lo que era, muriendo de hambre, negándome la vida y haciendo morir conmigo a toda mi familia.Hasta que un día decidí que lo único que tenía que morir era la víctima, la justificación, la autodestrucción. Porque en mi vida solo había lugar para la valentía, para el amor, para vivir porque por más ilógico que suene, mientras los médicos diagnosticaban para mí la extremaunción, yo mirándome al espejo con solo 28 kilos de peso me diagnosticaba de la mano de Dios una nueva acta de nacimiento.Llegué a este mundo un 10 de septiembre de 1985 pero volví a nacer casi 20 años después un frío día de abril, que solo traía sol para mí. Con una historia de violación y anorexia, que decidí llevar con orgullo y sin vergüenza, ya que de lo contrario yo misma seguiría validándola. Yo fui la que perduré esa violación. La anorexia me violó y abusó muchísimo más que la misma violación que sufrí. Pero no vine a este mundo a ser víctima de la anorexia ni de una violación, ni menos testigo y cómplice de mi autodestrucción. Vine a hacer cambios, a hacer que las cosas pasen, no a dejar que la vida me pase. La anorexia ya no me viola más. La víctima se enterró, ya recibió la extremaunción. A mí me bautizaron nuevamente con todo el corazón, hice la primera comunión con mi libro y la fundación. Hoy lucho contra la anorexia y la bulimia, y me preparo para mi confirmación.Saludos,, Fundadora & Directora Fundación \"Pesa Tu Vida\" (www.pesatuvida.cl; Facebook: Pesa Tu Vida; Twitter: @PesaTuVida/@D_FUENTESE; Instagram: Pesa Tu Vida/Denisse.fuentes.e); autora de \"La Dieta de la Muerte\"; Joven Líder 2015; Diplomada Internacional en Coaching Neurolingüístico.", "newspaper": "Emol"},
{"content": "<div>TOKIO.- Corea del Norte calificó hoy como \"el colmo de la hipocresía\" la próxima visita del Presidente estadounidense Barack Obama a la ciudad japonesa de Hiroshima, donde Estados Unidos lanzó en 1945 la bomba atómica.</div><div>En la edición de hoy del periódico Rodong Sinmun, el diario oficial del Partido de los Trabajadores de Corea del Norte, el régimen de Kim Jong-un aseguró que Estados Unidos es un \"criminal nuclear\" y que esa es su \"verdadera naturaleza\", informó la agencia japonesa Kyodo.</div><div>El artículo de Rodong Sinmun citado por Kyodo también denuncia que Washington \"amenaza\" a Pyongyang con su arsenal atómico para conseguir, paradójicamente, el desarme nuclear del régimen de Kim.</div>", "newspaper": "Emol"},
{"content": "Muchas veces he hablado de las energías en nuestros alimentos, y en esta ocasión me gustaría detenerme en las vibraciones y sintonías de éstos, poniendo como principal puente la música.Recuerdo a mis abuelos cocinando los domingos con tangos y cuecas. Atento al ritmo, mi tata batía su inolvidable mayonesa con ajo con un tenedor, logrando una emulsión perfecta que atravesaba imbatible las distintas horas del día y sus temperaturas.No recuerdo jamás un almuerzo con mal sabor, en todo el sentido de la palabra. Junto a sus ricos platos caseros, nunca he olvidado lo conversados que eran los encuentros familiares, lo que requiere estar en una buena sintonía.Escuchar música favorece la producción de dopamina, que es un neurotransmisor clave en la sensación del placer, al igual que la comida, el sexo, etc. Las melodías que nos agradan permiten una comunicación entre \"emoción\" y \"lógica\" en el cerebro que debemos aprovechar.La música provoca en nuestro organismo y alimentos un movimiento interno que todo cuerpo posee, el del electrón alrededor del átomo, lo que produce un campo electromagnético que rodea a nuestros cuerpos y, por supuesto, los de las cosas que estemos preparando para comer. Algunas personas llaman a este fenómeno  \"aura\".A esto, solo me queda agregar que elijan su música preferida, acompáñenla de un buen vino y…. ¡suban el volumen!A continuación, les presento tres recetas de Caffe Armani, que están diseñadas con muy buena sintonía para estos días fríos de otoño-invierno.Un abrazo,, chef de Caffe Armani (@joseantoniomenares).", "newspaper": "Emol"},
{"content": "SANTIAGO.- Pese a que había logrado claras victorias en las rondas anteriores, Juan Carlos Sáez (416° en el ranking ATP) no pudo seguir avanzando en el Futuro 6 de Argentina, que se disputa en Villa del Dique. ", "newspaper": "Emol"},
{"content": "<div>El \"tanque\" no tuvo mayores inconvenientes a la hora de derrotar al checo Michal Konecny (297°), pues sólo le bastaron 46 minutos para imponerse por parciales de 6-2 y 6-1. </div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- Charles Mariano Aránguiz se demoró sólo un mes en demostrar toda su calidad en el Bayer Leverkusen. Y hoy dió una nueva pincelada.El volante chileno marcó un golazo en el triunfo 3-2 del conjunto de las aspirinas sobre el Ingolstadt, en duelo correspondiente a la última fecha de la Bundesliga.Se jugaba el minuto 32 y el formado en Cobreloa recibe una magnífica habilitaciónd e Brandt. Se abre por la izquierda del área y con exquisita definición puso el 1-1 transitorio. Esta es su segunda diana consecutiva, recordando que el pasado sábado también marcó en la derrota ante el Borussia Mönchengladbach.La cuenta la abrió para el Ingolstadt Mathew Leckie, y luego vino la remontada del Leverkusen con el tanto de Aránguiz, más los de Kamp y Bellarabai. El último descuento para los locales fue obra de Hartman.Gran cierre de temporada para el conjunto rojinegro que terminó en el tercer lugar de la Bundesliga con 60 puntos, y asegurando la clasificación a la fase grupal de la Champions League 2016-2017.Ahora Aránguiz se prepara para viajar a Chile y sumarse a los trabajos de Juan Antonio Pizzi de cara a la Copa América Centenario.Además, el Bayern Munich, con Arturo Vidal todo el partido, festejó su nuevo título en la liga alemana con una cómoda victoria por 3-1 sobre el descendido Hannover 96 de Miiko Albornoz.Este lance sirvió también para comenzar a despedir al técnico Josep Guardiola, quien dirigió su penúltimo partido antes de emigrar al Manchester City.", "newspaper": "Emol"},
{"content": "SANTIAGO.- Con la chance clara y directa de ingresar a la fase previa de la Champions League este domingo el técnico chileno Manuel Pellegrini vivirá su último duelo al mando del Manchester City.A partir de las 10:00 horas de Chile, el conjunto del \"Ingeniero\" visita al Swansea en Gales, en un encuentro que estará marcado por la emotividad de la situación del chileno.El \"Ingeniero\" podría despedirse abrochando otro logro a sus tres años en Manchester si es que su equipo logra al menos empatar con los galeses.Y que en caso de empatar en puntaje con el United, igual se mantendrá en el cuarto lugar al ostentar una considerable mejor diferencia de gol.Cabe destacar que el DT nacional le dejará su lugar al español Josep Guardiola, quien arribará al elenco en agosto, pero cuya llegada se anunció en enero, mientras el conjunto de Pellegrini aún tenía chances de pelear por el título de la Premier.", "newspaper": "Emol"},
{"content": "SANTIAGO.- Fue un partidazo. Novak Djokovic se impuso en dos batallados sets a Rafael Nadal y se inscribió en las semifinales del Masters de Roma.El serbio, número 1 del mundo, se impuso por 7-5 y 7-6(4) al 5 de la ATP en 2 horas y 25 minutos de juego en una lucha digna de haberse disputado en el Foro Itálico de la capital italiana.Puede que Nadal ya no esté en los tres primeros lugares del mundo, pero su nivel y espectacular juego en arcilla es admirable. No dio pelota por perdida y obligó a \"Nole\" a sacar lo mejor de su repertorio.Sólo basta con ver el notable punto con el que Djokovic ganó el primer set para darse cuenta de la exhibición que estos dos \"gladiadores\" dieron en Italia.La mayor solvencia en sus tiros y efectividad le permitieron al serbio a instalarse en la ronda de los cuatro mejores del certamen.Ahora espera por el rival del duelo entre el japonés Kei Nishikori y el austríaco Dominic Thiem.Mientras que la otra semifinal será la que animarán Andy Murray y el francés Lucas Poulle, quien se vio beneficiado con la no presentación del argentino Juan Mónaco.", "newspaper": "Emol"},
{"content": "SANTIAGO.- Jorge Sampaoli se está dejando querer. El ex técnico de la selección chilena ya tiene sobre la mesa las ofertas de la Lazio y el Espanyol, pero no está conforme.Tanto así que avisó que está \"de gira por Europa\" y que ahora irá a Inglaterra para seguir manejando otras alternativas para dirigir la próxima temporada.Pero lo del equipo romano es hasta el momento lo más concreto. \"Existen grandes posibilidades, ya que Lazio es un gran club. dicho esto, también hay un montón de temas para discutir\", señaló a los medios italianos.Y claro que tiene exigencias. En primer lugar están les económicas. Pide 3 millones de dólares por cada una de las dos temporadas que están discutiendo. Sin embargo los celestes \"sólo\" le ofrecen 2.En cuanto a contrataciones también puso sus condiciones. Y no serían cualquiera, sino que dos volantes chilenos, a quienes dirigió en la \"Roja\".El portal Cittaceleste, que sigue el día a día de la Lazio, informó que el casildense \"exigió\" la contratación de Gary Medel. Esto porque el argentino Lucas Biglia está muy cerca de emigrar y quiere al \"Pitbull\" es ese lugar,.Y el otro es Matías Fernández. Pese a que en su paso por la selección no le dio la titularidad indiscutida, sí confiaría en el talentoso mediocampista que hoy milita en la Fiorentina.", "newspaper": "Emol"},
{"content": "<div>LOS ANGELES.- Una mítica guitarra de Prince de color amarillo, apodada \"nube amarilla\", será ofrecida en una subasta en Los Angeles por 30.000 dólares a fines de junio, anunció este viernes una casa de remates estadounidense.</div><div>\"Una mirada y no dudarás por un instante de que se trata de la guitarra de Prince\", destacó en un comunicado Garry Shrum, director de recuerdos musicales de la casa de remates Heritage Auctions, con sede en Texas.</div><div>\"Esta pieza es tan única como el piano de Beethoven o el saxofón de John Coltrane\", agregó Shrum.</div>", "newspaper": "Emol"},
{"content": "<div>El artista de Hollywood presentó un proyecto ante el Ayuntamiento de Westminster para erigir The Wellington Hotel, un establecimiento \"boutique\" con 83 habitaciones que contará con un spa, dos restaurantes y un gran jardín.</div><div>La constructora Capco Properties, con la que el estadounidense colabora en este proyecto, afirmó en un comunicado que su idea es mantener las fachadas históricas de los edificios a fin de \"honrar\" la esencia del característico patrimonio de esa zona.</div><div>La capital británica \"es una de las ciudades más excitantes y cosmopolitas del mundo. Es natural que hagamos un hotel que represente todo eso en el centro de esa ciudad, en Covent Garden\", afirmó De Niro en el comunicado de la compañía.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- Las compañías Warner Bros. y Legendary se encuentran en búsqueda de un nuevo director para la segunda entrega de \"Godzilla\", luego que Gareth Edwards abandonara el cargo.<div><div><br></div><div>Según reportó el sitio de espectáculos Deadline, la salida del realizador habría sido \"amistosa\".</div><div><br></div><div>Los motivos detrás de la decisión de Edwards estarían relacionados con los otros proyectos que él tiene, como la dirección del <a href=\"http://www.emol.com/noticias/Espectaculos/2016/04/07/796812/Lanzan-el-primer-trailer-del-spinoff-de-Star-Wars.html\">esperado spin-off de Star Wars \"Rogue One\"</a>.</div><div><br></div><div>El británico también estuvo a cargo de primera parte de \"Godzilla\" (2014). El filme rápidamente se transformó en un éxito de taquilla, por lo que bastó que estuviera un fin de semana en cartelera para que se confirmara la secuela. </div><div><br></div><div>Por el momento se desconoce quién dirigirá esta segunda parte, la cual tiene su estreno programado para el próximo 22 de marzo de 2019.</div></div>", "newspaper": "Emol"},
{"content": " ", "newspaper": "Emol"},
{"content": "<div>SANTIAGO.- Una positiva recepción de parte de la crítica especializada en el Festival de Cannes tuvo la presentación de \"Neruda\", la nueva cinta del realizador nacional Pablo Larraín junto a Gael García Bernal y Luis Gnecco, quienes trabajaron juntos en \"No\" hace cuatro años.</div><div>El sitio <b>Variety </b>asegura que el filme \"representa lo mejor del director, con un trabajo inteligente y hermoso, además de poderoso\". Asimismo, destaca las actuaciones de Gnecco y García Bernal, llevándose la mayoría de los elogios la interpretación del mexicano como el ficticio policía \"Óscar Peluchonneau\". \"El actor simplemente brilla, demostrando una vez más a sí mismo que es uno de los actores más inteligentes de todos\", añadió la crítica.</div><div><b>The Playlist,</b> por otra parte, catalogó el filme de \"brillante\" y \"bizarro\". \"Quizás al final sabrás un poco más sobre la figura histórica de Pablo Neruda, pero sí sabrás mucho acerca de la lúdica, valiosa y experimental mente de Pablo Larraín, el lugar más extraordinario para pasar un par de horas\", señaló el medio. </div><div>La producción está ambientada en 1948, cuando en medio de la Guerra Fría se inicia una persecución política al poeta cuando éste acusa al Gobierno del Presidente Gabriel González Videla (Alfredo Castro) de traicionar al partido comunista. Convertido en fugitivo— y acompañado por su esposa, Delia del Carril (la argentina Mercedes Morán)— , Neftalí Reyes escribe su \"Canto General\", mientras es buscado frenéticamente por el detective Óscar Peluchonneau (Gabriel García Bernal). La clandestinidad es utilizada por el poeta como un mecanismo para reinventarse, ser aclamado y convertirse en un símbolo. A ello contribuyen los intelectuales europeos que piden su libertad (bajo la batuta de Pablo Picasso).</div><div><b>The Hollywood Reporter</b>, en tanto, elogió los aspectos técnicos generales, como la fotografía y el diseño de producción. \"La cinta se ve espléndida\". Y también destacó la figura del realizador nacional: \"Esto debería asegurar la expansión internacional de Larraín como uno de los más distinguidos directores latinoamericanos que han emergido en la última década\". </div><div>El cineasta, que se encuentra en la costa francesa, conversó con Emol y manifestó su impresión luego de la buena acogida que tuvo la película durante su proyección esta mañana ante la prensa. \"Estoy contento, muy contento la verdad. Estoy sorprendido por una recepción tan unánime. Es bonito porque este el trabajo de mucha gente, de  técnicos de cinco países, de artistas de todos lados. Creo que es una película que está muy bien armada\", aseguró el director.<br><br>El también realizador de \"Post Mortem\" y \"Tony Manero\" destacó el guión de Guillermo Calderón, con quién trabajó previamente en \"El Club\" (2015). \"Tuvo la capacidad literaria, narrativa y poética de hacer hablar a Neruda\", explica.</div><div>Larraín ganó la Quincena de los Realizadores en el año 2012 con \"No\". En aquel periodo la cinta fue ovacionada y sentó las bases del éxito que logró posteriormente con su debut internacional, y que culminó con una nominacion a los premios Oscar en la categoría Mejor Película Extranjera. <br><br>Aunque es precipitado especular que Larraín sea nominado con este nuevo filme a los premios de La Academia, sí se puede confirmar que este paso por Cannes le abrirá aún más las puertas en el mercado mundial. Y eso, indudablemente, podría sumarle puntos a la hora de ser evaluado por el comité seleccionador de los Oscar. Larraín cuenta que ya cerró acuerdo de distribución con varios países, y está en conversaciones que podrían llegar a buen puerto en los próximos días. </div><div>\"La verdad que hay interés en todo el mundo por tener la película, así que va a ser distribuida con seguridad a lo menos en 40 o 50 países y eso es siempre maravilloso, porque lo que más queremos es que las películas se vean\", sostuvo.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- Ya más alejada de la polémica, la actriz trasandina Eugenia \"China\" Suárez (\"Casi Ángeles\") se encuentra inmersa en la promoción de la película \"El hilo rojo\", producción en la cual conoció a Benjamín Vicuña (\"Prófugos\"), su actual pareja. A raíz de esto, la argentina no quiso ahondar en el escándalo mediático al que se expuso, pero sí se refirió al romance que tiene con el actor.<div>\"Es un tema que ya pasó hace seis meses. No soy de hablar del pasado\", dijo la bonaerense en entrevista con la revista Cosas. \"No es algo en particular de lo que me interese hablar porque ya pasó hace algún tiempo. Pero sí, me sentí muy expuesta y no estoy acostumbrada\", agregó.</div><div>La actriz fue protagonista de una polémica que la involucraba con Benjamín Vicuña y la madre de sus hijos, Carolina Ardohain \"Pampita\". Esta úlima <a href=\"http://www.emol.com/noticias/Espectaculos/2015/12/13/763589/Carolina-Ardohain-confirma-nueva-relacion-amorosa-de-Benjamin-Vicuna.html\">habría encontrado a su pareja de ese entonces junto a Suárez</a> en un <i>motorhome</i> durante un receso de las grabaciones de \"El hilo rojo\".  </div><div>La trasandina no habló directamente sobre episodio y aclaró que no podía tomar responsabilidad en el asunto.\"No me puedo hacer cargo de lo que se dice. Hoy, yo miro para adelante\", sostuvo. </div><div>Aunque tampoco quiso referirse en profundidad sobre \"Pampita\", asegurando que no quería hablar de ella, sí fue capaz de decir que \"e desea lo mejor\" a la modelo.</div><div>Para lo que sí tuvo palabras fue para Benjamín Vicuña. Aseguró que lo que le gusta del actor de 37 años era \"su simpleza, su talento y que es una gran persona.\" \"Es un gran partner, un hombre derecho, y eso me da mucho orgullo\", indicó Suárez. </div><div>\"Creo que con Benjamín nos llevamos bien. Igual somos muy distintos, yo soy más espontánea y él es más sereno… Yo soy más “leche hervida” como decimos en Argentina, jajaja, pero nos complementamos muy bien. Benjamín ocupa un lugar muy importante en mi vida\", aseguró la también cantante a la revista. </div><div>\"China\" Suárez dejó claro que no es una mujer celosa y afirmó, de manera particular, que le encanta que \"Benjamín sea deseado por las mujeres\". \"Soy libre, soy fiel y me gustan las relaciones, pero me gusta que cada uno mantenga sus personalidades y sus grupos de amigos. En esta relación se ha dado más eso, ya estoy más grande y sé lo que quiero. Cuando era más joven, cedía más; ahora he aprendido\", manifestó. </div><div>\"El hilo rojo\", película protagonizada por Suárez y Vicuña se estrena en las salas nacionales el próximo jueves 26 de mayo. </div>", "newspaper": "Emol"},
{"content": "<div><a href=\"http://www.revistaviernes.cl/\">REVISTA VIERNES LA SEGUNDA</a><br><br></div><div>El pisco es el valor patrio que tenemos. Uno tiene que fomentar su consumo más allá de la piscola y el pisco sour. Hay que tratar de ocupar el ingrediente nacional. Hoy todos los chefs se vanaglorian de los productos locales, lo mismo hago yo en el bar. Macero piscos con canela, con rica rica, con romero. Y me importa también rescatar tragos antiguos: en el Rubaiyat encargo un enguindado del sur, los licores Don Rufino de Ovalle y hago mistelas de chirimoya como tragos de cortesía. <br><br><b>Fuiste a perfeccionarte unos meses al Basque Culinary Center. ¿Qué aprendiste?</b><br><br>Lee la entrevista completa en <a href=\"http://impresa.lasegunda.com/2016/05/13/V/fullpage#slider-18\">revista Viernes</a>.</div>", "newspaper": "Emol"},
{"content": " ", "newspaper": "Emol"},
{"content": "<div>SANTIAGO.- \"La FEUC critica los recursos entregados por la gratuidad y después pierden 60 millones en un par de carretes. Les debería dar vergüenza\". Con este incendiario tweet el ex presidente de la Federación de Estudiantes de la U. Católica, el gremialista Ricardo Sande, alertó de una situación que estalló ayer en el consejo FEUC.</div><div>Según indicó Sande a <b>Emol</b>, la actual FEUC –del movimiento \"Crecer\", de izquierda– gastó unos $60 millones en financiar las celebraciones por la semana novata de este año en la U. Católica, que incluyó, entre otros panoramas, un concierto en el Parque Padre Hurtado y un paseo a un centro recreacional en las afueras de Santiago.     </div><div>A su juicio, gastar esa cifra en una fiesta es una “irresponsabilidad” y una \"incoherencia\" de parte de la federación universitaria. \"Es súper inconsecuente andar exigiéndole más plata al Estado para financiar la gratuidad, pero al mismo tiempo gastarse tal cantidad de plata en fiestas\", sostuvo Sande, quien remarcó que éstos \"no son sólo fondos de la FEUC, sino de todos los estudiantes\".</div><div>\"Está bien que se hagan ese tipo de actividades, es parte de la vida universitaria, pero esperamos que quienes administran los recursos de sus compañeros lo hagan de forma responsable\", subrayó.</div><div>Al gasto de ese dinero, se suma que –según indicó Sande– la actual federación se ha negado \"por principios\" a recibir algunos auspicios que antes ayudaban a incrementar el presupuesto de la FEUC.</div>", "newspaper": "Emol"},
{"content": "<div>La campaña publicitaria se llama Erótica y en sus fotografías usa el hashtag \"Me muestro en #miscalvins\". Esto generó una ola de repudio y reproches en las redes sociales y en los medios.</div><div>\"Calvin Klein hace publicidad para pervertidos\", tituló el diario \"The New York Post\".</div><div>\"ClavinKlein, su aviso sexualiza a muchachas jóvenes. #NoLoCompramos\", escribió el usuario Miss Representation en Twitter, de la organización Representation Project, que trabaja para combatir estereotipos y la injusticia social.</div><div>El Centro Nacional sobre Explotación Sexual lanzó una recolección de firmas con un llamado a la casa de diseño de moda a \"dejar de normalizar e idealizar el acoso sexual\".</div><div><b><a href=\"https://www.instagram.com/calvinklein/\">La campaña se encuentra en el instagram de la marca</a>.</b></div>", "newspaper": "Emol"},
{"content": "\r\r\r\r", "newspaper": "Emol"},
{"content": "SANTIAGO.- Luego que ayer se conociera que la Federación de Estudiantes de la Universidad Católica tuvo pérdidas de $60 millones tras la realización de una fiesta por la Semana Novata, hoy se comunicó que el encargado de finanzas de la federación fue removido. <div>En un <a href=\"http://www.feuc.cl/comunicado-sobre-estado-presupuestaria-feuc/\">comunicado</a> subido a la página web de la Feuc se informa que “a raíz de todo lo ocurrido, tomamos la decisión de cambiar al encargado de finanzas de la Federación, por lo que Sebastián González, secretario ejecutivo de la FEUC, será reemplazado por Luciano Santander, secretario general de la Federación”. </div>", "newspaper": "Emol"},
{"content": "\"Nosotros asumimos que realizamos ciertos gastos durante la semana novata, gastos que son elevados y gastos que no son justificables ni razonables, y eso hay que asumirlo como un error\", aclaró a  el líder de la organización estudiantil.<div>SANTIAGO.- El presidente de la Federación de Estudiantes de la Universidad Católica (FEUC), Daniel Gedda, asumió que fue un error el <a href=\"http://www.emol.com/noticias/Nacional/2016/05/05/801367/Acusan-a-la-FEUC-de-gastar-60-millones-en-carretes-de-la-semana-novata.html\"><b>gasto de $60 millones en la realización de la semana novata</b></a>.</div><div>El estudiante de derecho explicó que \"nosotros hacemos una autocrítica, debido a que acá el gran problema fue que quisimos hacer un tipo de formato de semana universitaria que acarrea costos muy altos, y nos faltó efectivamente pensar o hacer una reflexión mayor de cómo queríamos hacer esta situación y simplemente lo llevamos adelante\".</div><div>Respecto al cuestionamiento realizado por el ex presidente de la FEUC, Ricardo Sande, quien manifestó que \"es súper inconsecuente andar exigiéndole más plata al Estado para financiar la gratuidad, pero al mismo tiempo gastarse tal cantidad de plata en fiestas\", Gedda le pidió \"abandonar el circo político\".</div><div>\"Hoy día lo que estamos haciendo es no plantear una falsa dicotomía (...) nuestro compromiso con nuestro programa, con la reformas estructurales, con el movimiento estudiantil no es algo que se ponga en duda, en cuestión, por este suceso en particular\", afirmó.</div><div>Añadió que \"hay que entender que la realización de este evento de ninguna manera va a mermar nuestra iniciativa y nuestro impulso para resolver las otras áreas estructurales fundamentales que nos importan para las transformaciones de nuestro país\".</div><div>Por último. Gedda confirmó que una comisión estudiantil, integrada por representantes y no representantes electos por el consejo de la federación, indagará el tema, mientras que aseguró que la Universidad Católica, resguardando que el dinero haya sido gastado conforme a la legalidad, \"está totalmente conforme con cómo se gastó\".</div>", "newspaper": "Emol"},
{"content": "<div>Para Bellolio, \"hay pocas escuelas públicas que tienen alta calidad, alto prestigio y alta demanda como el Instituto Nacional y nosotros creemos que en vez de terminar con estos establecimientos, lo que tenemos que hacer es multiplicarlos y fortalecerlos. Ojalá hubiera un Instituto Nacional en cada comuna del país\".</div><div>En la misma línea, Auth afirmó que \"en lugar de coartar la necesidad de que los mejores tengan la posibilidad de constituirse en dirigentes del país, tenemos que extender los liceos con grandes exigencias, con formación integral. Hay quienes dicen que este colegio tiene buenos resultados porque llegan buenos alumnos. Eso es desconocer el esfuerzo gigantesco que hace este liceo por ir más allá de la formación escolar, para formar hombres que aporten a la evolución política, económica y social de Chile\".</div><div>A su turno, Pérez, ex alumno del establecimiento, comentó que \"hemos venido a darle apoyo al rector del Instituto Nacional, buque insignia de la educación pública. Pensamos transversalmente que es un error lo que se está cometiendo con un proyecto que no tiene nada que ver con el compromiso que existía de respetar la autonomía de selección de los colegios emblemáticos\".</div><div>En este contexto, Kast destacó que \"no les quitemos a las familias de clase media la posibilidad de acceder a un colegio de excelencia. No nivelemos hacia abajo. No destruyamos aquello que genera meritocracia. Hoy tenemos la oportunidad de exigir que el 50% de los alumnos que ingresen al Instituto Nacional o a los liceos de excelencia, provengan de familias vulnerables, premiando el esfuerzo y el mérito. Si no lo hacemos, los únicos que van a formar a los estudiantes de elite, será los colegios particulares pagados y eso es tremendamente injusto para el país que queremos construir\".</div><div>Por su parte, el recto Soto expresó que \"agradecemos el gesto de estos diputados, que han venido a darnos su apoyo a la causa de la meritocracia en la educación, tan bien simbolizada en el Instituto Nacional\". A la vez que subrayó que el 45% de los alumnos de ese establecimiento posee una condición de vulnerabilidad.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- El senador DC Ignacio Walker afirmó que el proyecto de gratuidad universal de la educación superior del Gobierno de Michelle Bachelet es \"imposible de financiar\".<div>En una conferencia por el aniversario de la Universidad de Concepción, el parlamentario señaló que \"el programa de gobierno habla de gratuidad para el 70% de menores ingresos, bajo este gobierno, y se compromete con llegar a un 100%, en 2020. Quiero ser claro sobre esta materia: esto último es imposible de lograr, ni en 2020, ni en 2030, ni en 2040\".</div><div>Según información publicada por La Tercera, Walker añadió que \"la matemática es muy simple: los recursos no alcanzan para la gratuidad universal”.   Y dijo además, que “Sostengo que la gratuidad universal es conceptualmente dudosa e imposible de financiar\".</div><div>Por su parte, el movimiento estudiantil criticó las declaraciones de Walker. La vocera de la Confech, Marta Matamala, dijo que \"es una muestra bastante clara y explícita sobre la posición de la DC en la Nueva Mayoría. No se diferencian del discurso de la derecha\".</div><div>Asimismo, el presidente de la Federación de Estudiantes de la Universidad Católica señaló que \"creo que Walker está defendiendo privilegios en la educación e intereses de ciertos grupos más que a las familias\".</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- \"Si el Gobierno no se refiere a las demandas estudiantiles el 21 de mayo, radicalizaremos la movilización y no los dejaremos en paz\". La frase es de Gabriel Iturra, presidente de la Federación de Estudiantes de la Universidad Central y vocero de la Confech y resume el sentir de los estudiantes tras la marcha realizada este miércoles en Santiago y varias ciudades del país.Iturra y los demás miembros de la Confederación de Estudiantes de Chile hicieron un positivo balance de la movilización, que según ellos congregó a más de 80 mil personas.\"Salimos miles a las calles a manifestarnos y la respuesta del Gobierno fue represión desmedida. Nos queda radicalizar\", añadió Iturra. \"El 21 de mayo es la última fecha para que la Presidenta (Bachelet) haga cambios profundos en educación\", agregó la FECh en su cuenta de Twitter.\"Para el 21 de mayo esperamos una reconstrucción de la educación pública y una regulación del negocio que se hace en las universidades privadas\", complementa.En tanto, la presidenta de la Federación de Estudiantes de Chile, Camila Rojas, añadió que las transformaciones pendientes son \"educación pública, gratuita y de calidad\".Marta Matamala, presidenta de la Federación de Estudiantes de la Universidad de Santiago de Chile, fue más dura y sostuvo que \"mientras Bachelet pasea por Europa, Burgos nos reprime. Al movimiento estudiantil sólo le queda responder con radicalidad\".", "newspaper": "Emol"},
{"content": "BARCELONA.- Red Bull degradó al ruso Daniil Kvyat al enviarlo a su segundo equipo, Toro Rosso, y sustituirlo por el joven talento holandés Max Verstappen, anunció hoy la escudería de Fórmula 1.El cambio de pilotos, que se producirá ya en el Gran Premio de España el 15 de mayo en el Circuito de Cataluña, llega apenas unos días después del doble accidente del ruso en el Gran Premio del domingo en su país.Entonces, Kvyat golpeó dos veces por detrás al alemán Sebastian Vettel, al que dejó fuera de carrera en la primera vuelta de la carrera en Sochi.El \"cockpit\" oficial del ruso se lo quedará Verstappen, que a sus 18 años competirá en el equipo A de la empresa de bebidas energéticas junto al australiano Daniel Ricciardo.Par Kvyat la decisión supone un duro golpe en su carrera, pese a que el jefe del equipo Red Bull, Christian Horner, aseguró que el movimiento \"le da la oportunidad de recuperar la forma y mostrar su potencial\".El incidente de Sochi dejó marcado al ruso de 22 años como un piloto kamikaze. \"Las imágenes hablan por sí mismas\", dijo un enfadado Vettel, que ya había tenido un tenso intercambio de palabras con Kvyat en el Gran Premio anterior.El ruso había sustituido en 2015 en Red Bull precisamente a Vettel, después de que el tetracampeón mundial fichara por Ferrari.Las disculpas que le ofreció al alemán no le sirvieron de mucho. Kvyat tendrá que regresar en España a Toro Rosso, equipo en el que debutó en 2014 en la Fórmula 1.\"¿De veras? ¿Una mala carrera y dejan caer a Kvyat? Y qué pasa con el podio de la carrera anterior\", escribió en su Twitter el británico Jenson Button, piloto de McLaren.Verstappen, por su parte, se mostró encantado por su rápido ascenso. El año pasado se convirtió a los mandos del Toro Rosso en el piloto más joven de la historia en debutar en Fórmula 1.\"Max ha demostrado su extraordinario talento\", dijo el jefe de Red Bull, Christian Horner.El hijo del ex piloto Jos Verstappen está considerado en el mundo de las carreras como una gran estrella futura. Ferrari ha mostrado en varias ocasiones su interés en contratarlo.Red Bull adelantó ahora notablemente un ascenso que estaba programado, lo que podría reforzar su posición en las negociaciones para retener al joven piloto.\"Apenas puedo esperar este momento tan especial\", dijo Verstappen sobre su debut en Red Bull en Barcelona. En sus cuatro primeras carreras con Toro Rosso este año, el holandés logró 13 puntos, lo que lo ubica en la décima posición de la clasificación. ", "newspaper": "Emol"},
{"content": "<div>\"Sabía que podía ganar, pero no me he relajado en toda la carrera\", explicó el piloto mallorquín. \"Esta victoria es más importante ya que tomo más de 20 puntos sobre Marc Márquez, quien lideraba el campeonato\", añadió.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- En estos días, la industria local dedicada a desarrollar programación para los niños, ya sea animación u otros formatos, vive un momento especial. La razón es que se está llevando a cabo Chilemonos, el festival que reúne los proyectos televisivos desarrollados para los más pequeños. <div>Entre las actividades de La Greca durante Chilemonos —que ya cuenta el haber visto \"Historia de un oso\" con música en vivo de Dënver—, está ser jurado de una convocatoria que premiará al mejor de más de 70 proyectos locales para niños. Al ganador, se le entregarán 3.000 dólares y la posibilidad de desarrollar un programa que sea mostrado en alguna de las plataformas del canal.</div><div>Sobre tener contenido chileno, asegura: \"Para nosotros es crucial, de cierta forma, es lo que complementa nuestra propuesta. Tenemos un montón de contenido que generamos nosotros, otro porcentaje que compramos en el mercado y nosotros no seríamos lo que queremos ser si no complementamos estas dos ofertas con contenido local\".</div><div>\"Es innegable que ganar un Oscar da una ventana de exposición muy fuerte. Es inevitable eso. Cuando hablamos de América Latina, (Chile) es una industria que está creciendo y que está haciendo las cosas muy bien hace muchos años\". El ejecutivo explica que a pesar de no tener la industria más grande de la región, el país tiene buena reputación. \"Chile está en un lugar maravilloso: es un lugar muchísimo más chico que Brasil, sin embargo, viene generando cosas nuevas e interesantes desde hace tiempo\".</div><div><div>De hecho, la estación —\u007fla más vista en el cable en Chile y Latinoamérica en niños y adultos— ya ha mostrado programación chilena: en 2011 compró \"Zumbástico fantástico\" creada por Zumbástico Studios. Es por esto que entre los planes de esta visita también están reuniones con productoras locales para ver nuevas posibilidades de mostrar material chileno en sus plataformas.</div></div>", "newspaper": "Emol"},
{"content": "<div>\"Fue un fin de semana perfecto, donde hicimos las cosas de menos a más con el equipo que armamos acá\", comentó Scheib en el podio.</div><div>\"La moto tenía diferentes elementos y suspensión electrónica, y eso la diferencia de la que me pasan en España\", agregó.</div><div>\"Pero ha sido todo muy positivo: aparte de ganar la carrera, mejoré el feeling con la moto y eso aumenta la confianza para la segunda fecha en Europa, que se corre a fin de mes en Aragón\", cerró el piloto.</div>", "newspaper": "Emol"},
{"content": "<div>LA SERENA.- Llevándose la \"pole position\" en la BMW S1000RR y con un nuevo récord de 59.564 para la pista de Huachalalume, Maxi Scheib regresó este sábado en gloria y majestad al Campeonato Chileno de Superbike en La Serena.</div><div>\"Tengo una grata sensación después de las clasificaciones, quería mostrar el nivel que tengo en Europa y lo logré. La moto está casi estándar, pero la llevamos al límite y respondió perfecto, demostrando que es una tremenda máquina\", analizó el piloto.   </div><div>\"Quiero ganar, a eso vine. La carrera va a estar tremenda, estamos todos andando bien y eso levanta el espectáculo\", adelantó.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- El actor nacional Benjamín Vicuña ha debido enfrentar momentos difíciles durante el último tiempo. Lo más reciente ocurrió a fines de 2015, con la  de su pareja por 10 años, Carolina \"Pampita\" Ardohain, en medio de .<div>Actualmente, a pocos días de estrenar su más reciente filme, \"El Hijo Rojo\", Vicuña intenta dar vuelta la página de esa polémica y mirar el futuro con más optimismo.</div><div>\"Yo creo que la vida, o las vidas, son varios capítulos de algo que uno va acumulando. Efectivamente, acabo de vivir un capítulo difícil que traté de enfrentar con toda la sabiduría y madurez posible\", señaló el actor chileno a la revista trasandina El Planeta Urbano.</div><div>\"No es fácil, es desgarrador, pero siento que uno tiene la obligación de salir adelante, por la gente que te quiere\", agregó. </div><div><div><br></div><div><a href=\"http://www.emol.com/noticias/Espectaculos/2016/05/13/802726/China-Suarez-entrega-detalles-de-su-relacion-con-Benjamin-Vicuna-Es-un-gran-partner-un-hombre-derecho.html\">Al igual que su co-protagonista y actual pareja, María Eugenia \"China\" Suárez</a>, el actor dio una entrevista en profundidad en donde se refirió a aquellos complejos momentos por los que pasó.  </div><div><br></div><div>En septiembre del año 2012, falleció su hija mayor, Blanca, situación de la que también habló durante la conversación con el medio trasandino: \"Es algo superpersonal, no me gusta exponerlo. Los duelos, la concepción de la muerte, son cosas superpersonales. Sólo te puedo decir que soy de las personas que creen que la muerte es parte de la vida y que hay que aprender a convivir con ella\".</div><div><br></div><div>\"Es cierto que me enojé mucho, pero es un proceso en el que estoy. Viví mucha rabia, mucha mucha rabia, pero después de un tiempo esa rabia va pasando, se va asimilando y te das cuenta de que hay algo más grande y que el rencor y el odio son pequeños. Prefiero elegir la esperanza, la reconciliación con mi propia historia, con el dolor. Eso construye, lo otro es autodestructivo\", añadió el protagonista de \"La memoria del agua\" </div></div><div>El jueves 26 de mayo llegará a los cines nacionales la cinta \"El Hilo Rojo\". El actor también se refirió a este estreno: \"Es una película sensual, romántica, intensa, bella, que habla sobre los desencuentros y el amor contemporáneo\".</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- Cuando Gonzalo Fernández comenta que el  y perteneciente a la familia del brócoli, la coliflor y las coles de Bruselas- tiene más hierro que la carne y más calcio de que la leche de vaca, nadie le cree.<div>Así nació \"El Ermitaño\", una marca cuyo campo ubicado en el Valle de Leyda, a 25 kilómetros del puerto de San Antonio en la V Región, se convirtió en pionera en la venta de kale orgánico y sin químicos en Chile, principalmente por la calidad del suelo de su predio.</div><div>\"Aún no le he aplicado nutrientes ni fertilizantes porque la plantación se ubica en un terreno en el que hace 40 años no se cultivaba, está totalmente virgen. Además, como se encuentra en pendiente me ayuda a optimizar el riego\", explicó en diciembre pasado al portal de Fedefruta.</div><div><div>\"Me di cuenta que en Chile la calidad de la alimentación es muy mala, entonces hoy día el consumo de todo lo que es la comida chatarra como se le denomina, todo lo que son las fritangas y las masas, han prosperado bastante y no contribuyen en lo absoluto al bienestar y a la salud\", comenta a <b>Emol.</b></div><div><br></div><div>\"La obesidad en Chile ha aumentado entonces hay que preocuparse y bueno, me dije por qué yo no preocuparme de ese tema introduciendo esta hortaliza saludable\", señala.</div><div><br></div><div>Y añade: \"El recibimiento de los chilenos ha sido bueno, ha sido positivo, el problema que ha existido es el desconocimiento, la gente no conoce esta verdura, también a la gente le descoloca cuando yo le digo que tiene más calcio que la leche y más hierro que la carne\".</div></div><div>Su distribución es principalmente hacia restaurantes, y empresas que hacen jugos y productos orgánicos en Santiago. Aún no entra en supermercados, pero dice que está dentro de sus planes \"porque no todas las cadenas lo tienen\".</div><div><div>El formato de comercialización es un mix de las cuatro variedades del kale (blue corse, lacinato, red russian y siberian), en una bolsa perforada para que respire, no se empañe y se conserve mejor, más un recetario para cada semana \"para enseñar a la gente a consumirlo\". En otras ocasiones, Gonzalo cambia el recetario por un informativo de sus propiedades: \"la idea siempre es que la gente lo conozca y lo integre a su alimentación\", dice.</div></div><div>\"Soy de los primeros (en traer el kale a Chile). Hay más productores, pero en el fondo tienen de forma más casera por decirlo así\", subraya.</div><div>Gonzalo Fernández ha trabajado toda su vida en el ámbito de la agricultura. Desde 2010 que se dedica a elaborar un vino orgánico pinot noir \"aprovechando la explosión vitícola que tenía el valle y armé una viña que tiene una hectárea en alta densidad con 8.300 plantas\", dice.</div><div>Además, trabaja solo porque son proyectos mínimos: \"Cuando requiero gente adicional, pido a algún contratista que me haga un trabajo puntual, pero tengo toda la infraestructura para hacerlo, como tractores y máquinas para hacerlo yo mismo, no requiero tener gente siempre\", asegura.</div><div>Haciendo un repaso de su vida como emprendedor hace una crítica de por qué los chilenos no se atreven a emprender: \"Yo soy una persona extremadamente innovadora y siempre estoy buscando cosas nuevas, no me quedo tranquilo con sólo producir kale, sino que estoy buscando qué otra cosa producir y probablemente cuando encuentre la otra voy a empezar a pensarlo otra vez. Así es mi mentalidad y lamentablemente esa mentalidad en los chilenos no está\".</div>", "newspaper": "Emol"},
{"content": "<div>BEIJING.- El Gobierno chino denunciará ante la Organización Mundial del Comercio (OMC) el supuesto incumplimiento por parte de Estados Unidos de una resolución de esa institución que invalidó unos derechos \"antidumping\" del país norteamericano sobre productos procedentes del asiático.</div><div>El organismo internacional define las medidas \"antidumping\" a las acciones legales para enfrentar cuando una empresa exporta un producto a un precio inferior al que aplica normalmente en el mercado de su propio país.</div><div>En 2012, China reclamó ante la institución con sede en Ginebra la invalidación de las sanciones que Estados Unidos había impuesto a 17 productos procedentes del país asiático, desde paneles solares hasta tuberías pasando por generadores eólicos, por un supuesto caso de \"dumping\" (venta por debajo del precio de mercado).</div><div>El panel de arbitraje de la OMC falló en 2014 a favor de la parte china, porque consideró que el Departamento de Comercio estadounidense no había seguido los estándares de la institución al fijar sus derechos \"antidumping.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- El presidente del Senado, Ricardo Lagos Weber, mostró especial preocupación por recuperar el crecimiento del país, lo que sería clave para proyectar la coalición y legitimar las reformas que lleva adelante el actual Gobierno.<div>En entrevista con El Mercurio, el parlamentario del PPD señaló que \"hay que tener las condiciones para un crecimiento económico porque la sociedad chilena, buena parte de nuestros compatriotas, pueden entender el debate político, pueden decir 'sí yo puedo ver lo que pasa con la reforma constitucional'. De hecho, la última encuesta señala que un 64% cree que hay que hacer algo, o sea eso les importa a los ciudadanos. Pero si no hemos retomado un crecimiento más vigoroso, nuestras energías como Gobierno tienen que estar en hacernos cargo de eso\". </div><div>En ese mismo sentido, añadió que \"estamos haciendo todo para llevar adelante el programa de Gobierno, hemos hecho las reformas principales, eso está bien encaminado, no hay espacio para más reformas, pero si esta coalición quiere proyectarse y queremos legitimar las reformas, debemos recuperar el crecimiento y que se palpe, que se perciba una preocupación genuina por eso. Y espero que en nuestra coalición todos entiendan los desafíos que tenemos en materia económica y crecimiento económico\".</div><div><h2>\"No hay capital político para hacer más esfuerzo\"</h2></div><div>\"El universo de reformas ya está establecido, y el mismo Gobierno ha entendido que tenemos que concentrarnos en aprobar lo que nos queda, que yo diría que básicamente es educación superior, y asegurarnos de implementar y llevar a buen término las reformas que ya hemos aprobado. Creo que además no tenemos el capital político para hacer más esfuerzos\", dijo.</div><div>El ex vocero de La Moneda sostuvo que \"no es poco lo que hemos hecho en dos años, lo que es muy meritorio porque se ha hecho con un clima muy negativo hacia la política. Dicho eso, creo ya que los dos años que quedan, no es que se acabe el Gobierno, eso es una falsedad, pero hay que entender también que tenemos dos restricciones: falta de capital político para seguir avanzando en reformas más profundas que quedarán pendientes para otros gobiernos, y además tenemos que preocuparnos por el crecimiento económico\".</div>", "newspaper": "Emol"},
{"content": "<div>LONDRES.-  El Primer Ministro británico, David Cameron, advirtió hoy de que salir de la Unión Europea (UE) podría tener un impacto \"devastador\" para la inversión en infraestructuras en el Reino Unido.</div><div>A poco más de un mes para el referéndum sobre la permanencia en el bloque comunitario del 23 de junio, Cameron alertó de que el \"brexit\" implicaría la salida del Banco Europeo de Inversiones, que en los últimos tres años ha dedicado más de 16.000 millones de libras (20.160 millones de euros) al Reino Unido.</div><div>\"Hay proyectos vitales en cada una de las regiones del país que han sido financiados por el Banco Europeo de Inversiones. Esa financiación tiene una enorme importancia a nivel local, nacional y, en ocasiones, global\", dijo el primer ministro en un comunicado.</div><div>\"Las infraestructuras afectan a la competitividad de todas las empresas y a la prosperidad de todas las familias de este país\", sostuvo el jefe del Gobierno, para quien la ruptura de lazos con Bruselas \"revertiría\" el curso de la economía británica.</div><div>Abandonar la UE \"no solo significaría decir adiós a esa financiación fundamental\", sino que \"empequeñecería\" las finanzas del Reino Unido, levantaría barreras al comercio y produciría pérdida de empleos, indicó.</div>", "newspaper": "Emol"},
{"content": "<div>De forma general, \"la marcada desaceleración de la producción industrial muestra que la estabilización de la economía, a la que se aludió el mes pasado, no es tan sólida como se podía imaginar\", declaró Liao Qun, analista del Citic Bank International.</div><div>\"Tras el fuerte repunte económico de marzo, asistimos a una especie de corrección\", advirtió.</div>", "newspaper": "Emol"},
{"content": "ROCCARASO.- El holandés Tom Dumoulin (Giant Alpecin), \"maglia rosa\" del Giro de Italia se mostró \"sorprendido\" consigo mismo al ser el mejor de los favoritos en la , en la que superó a los españoles Alejandro Valverde (Movistar) y Mikel Landa (Sky) y al italiano Vincenzo Nibali (Astana), entre otros.\"Realmente me he sorprendido a mí mismo. Ahora estoy luchando pr la general, pero vamos a ver qué pasa. Sinceramente, no creía que me iba a encontrar tan bien\", señaló Dumoulin, quien entró en meta cuarto, con 17 segundos de adelanto sobre Valverde.La \"maglia rosa\" no tenía pensado atacar en el puerto, pero las circunstancias le hicieron cambiar de idea.\"No había planeado atacar, pero si veía una posibilidad debía intentarlo. Esta era una subida que me venía bien y aproveché al ver que los demás no me seguían\", explicó.Dumoulin, no obstante, reconoció haber pasado por apuros\"Cuando Nibali atacó sufrí, pero luego tuve fuerzas para ir a por él y pude avanzar aún más en el tramo llano. Voy a vivir el momento y tratar de defender esta prenda tan bonita todo lo que pueda\", concluyó\".", "newspaper": "Emol"},
{"content": "SANTIAGO.- No se viven días tranquilos en Brasil. Ayer jueves fue aprobada la suspensión de la Presidenta Dilma Rousseff y con eso se abre a un juicio político en su contra. Esto ha generado una crisis social y que los brasileños salgan a las calles a manifestarse.Con este escenario se encontrarán los deportistas chilenos que en agosto participarán en los Juegos Olímpicos de Río. Y hay temor por cómo estará la realidad del país en esa fecha.\"Tenemos miedo de salir a las calles. Mi deporte se disputa netamente en la calle y vemos cómo la gente sale a alzar la voz. Pueden haber disturbios\", comenta preocupada la maratonista Érika Olivera.Incluso, la experimentada atleta cambiará su planificación previa. \"Tenía pensado ir a entrenar antes a Brasil, pero cambié de opinión e iré a Cuba por temor. Ya en los Juegos será distinto porque estaremos todos en la Villa\", explica.Otra que no ocultó su preocupación por lo que sucede es la tiradora skeet Fransica Crovetto. \"En lo personal siento temor por el clima social que habrá. Ya lo pude ver el desorden de Río hace un mes para el Preolímpico y se nota que van a ser unos Juegos diferentes a Londres 2012\".La capitana del Team Chile considera que \"claramente no es el escenario ideal para unos Juegos Olímpicos. Esperamos que de aquí a agosto las cosas se tranquilicen y que el olimpismo logre lo que siempre hace, que es unir a pesar de las diferencias\".El velerista Cristóbal Grez comparte la preocupación y señala que \"es lamentable la crisis política que hay en Brasil ahora. Nos gustaría que el tema social y delincuencia no sean temas. Hemos estado allá y hemos visto a deportistas que los han asaltado. Es una variable más que tienen estos juegos y uno tiene que andar con cuidado\". Y \"en parte por eso nosotros con Benjamín decidimos quedarnos fuera de la Villa Olímpica. Arrendamos un departamento cerca de la sede de vela para evitar el transporte diario que es bien agotador y hay muchos rumores que no está terminada la Villa\".Mientras que Neven Ilic, presidente del Comité Olímpico, llama a la calma. \"La seguridad de los deportistas no está en riesgo. Todos esperamos que sean unos Juegos Olímpicos en paz y disfrutando de una fiesta. En condiciones normales no debieran correr riesgo los juegos, esto es deporte, no política\". ", "newspaper": "Emol"},
{"content": "LOS ANGELES.- Kevin Durant anotó 37 puntos, Russell Westbrook agregó 28 y el Thunder de Oklahoma City derrotó el jueves 113-99 a los Spurs de San Antonio para ganar 4-2 la serie de segunda ronda de la postemporada de la Conferencia del Oeste.Steven Adams tuvo 15 unidades y 11 rebotes y Andre Roberson aportó 14 tantos por el Thunder.Oklahoma City perdió 124-92 el primer duelo de la serie, pero el entrenador de primer año Billy Donovan guió al Thunder a la victoria en cuatro de los siguientes cinco enfrentamientos. Oklahoma City enfrentará a Golden State, actual campeón de la NBA, en la final de conferencia. La serie inicia el lunes en Oakland.Por su parte, los Spurs podrían enfilarse a un futuro incierto después de imponer una marca de franquicia esta temporada con 67 triunfos. Tim Duncan, de 40 años, se vio mal durante gran parte de la serie antes de anotar 19 puntos cuando San Antonio trataba de remontar el jueves en el cuarto periodo.Kawhi Leonard contribuyó con 22 puntos y LaMarcus Aldridge añadió 18 a favor de los Spurs.El argentino Emanuel Ginóbili terminó con cinco unidades, dos asistencias y un rebote para la causa de San Antonio, que sufrió una sola derrota en casa durante la temporada regular, pero el Thunder venció a los Spurs dos veces en San Antonio en la serie.", "newspaper": "Emol"},
{"content": "FOLIGNO.- El alemán André Greipel (Lotto Soudal) volvió a mostrarse intratable al esprint y logró el doblete en la presente edición del Giro al adjudicarse la séptima etapa disputada entre Sulmona y Foligno con un recorrido de 211 kilómetros, en la que el holandés Tom Dumoulin (Giant) mantuvo la 'maglia' rosa de líder.Impresionante el poderío del \"Gorila de Rostock\", de 33 años, quien quedó rezagado en la recta de meta y fue capaz de remontar con una fuerza descomunal para firmar el doblete y la tercera victoria consecutiva del Lotto. Desbancó con claridad a los italiano Giacomo Nozzolo (Trek) y Sacha Modolo (Lampre).Los favoritos entraron juntos en el pelotón y la general no sufrió cambios, con Tom Dumoulin al frente con 26 segundos de ventaja sobre el danés Jakob Fuglsang (Astana) y 28 sobre el ruso Ilnur Zakarin (Katusha).Entre los grandes favoritos, sin cambios. Alejandro Valverde se mantuvo séptimo a 41 segundos de Dumoulin, pero la jornada le deparó una sorpresa desagradable, pues su compañero Javi Moreno se retiró con una clavícula fracturada. Un efectivo menos para el murciano en la montaña.Etapa rápida, de resaca después del primer final en alto en la que los velocistas debían salir de nuevo a la palestra. Un puerto de segunda para empezar, Le Svolte di Popoi, y luego tranquilidad hasta el Valico della Somma, una tachuela de cuarta insignificante. De ahí que el pelotón rodara a toda máquina hasta Foligno, la tercera ciudad más poblada de Umbría.Por el pequeño puerto aún se mantenía la fuga del día, protagonizada por Domont (Ag2r), Ciccone (Bardiani), Denifl (IAM), Ilya Koshevoy (Lampre-Merida), Daniel Martínez (Wilier), el colombiano benjamín del Giro con 20 años y Kung (BMC). Con apenas 1.30 minutos de renta a 40 de meta el proyecto estaba condenado.Küng era el mejor clasificado en la general,a 12 minutos de Dumoulin, pero de todas las formas los equipos de los velocistas no estaban dispuestos a regalar una etapa, que en el Giro, como en todas las grandes, están muy caras.Fue el suizo Kung el más valiente. El ciclista del BMC apostó fuerte por la victoria y atacó para quedarse al frente de la carrera a 25 de meta, mientras que los compañeros de escapada fueron absorbidos por un pelotón en el que el Bardiani asumió la responsabilidad de la caza.Resistencia y rebeldía del joven de 23 años, que finalmente de poco sirvió, pues terminó devorado por la marabunta a 8 kilómetros de Foligno, ciudad donde se imprimió en 1472 la primera obra literaria en italiano, \"La divina comedia\", de Dante.Hasta meta restaba una nueva \"minietapa\" para resolver al esprínt, como marcaba el guión. Iam y Lotto Soudal, pensando en el doblete de Greipel, tomaron el mando de las operaciones mientras Kittel, que antes sufrió en la pequeña tachuela de cuarta, quedaba descartado por un inoportuno pinchazo.En la recta de meta los hombres del Orica desplazaron a Greipel, pero \"Popeye\" sacó fuerzas para cambiar la trayectoria y arrancar por el centro devorando las ilusiones de todos sus rivales. Triunfo sin paliativos para el alemán.Mañana se disputa la octava etapa entre Foligno y Arezzo, de 186 kilómetros. Dos puertos de segunda, el Scheggia (km 120) y el Alpe di Poti (km 167). El recorrido incluye tramos de tierra, el \"sterrato\". ", "newspaper": "Emol"},
{"content": "AREZZO.- Gianluca Brambilla se apoderó del liderato general del Giro de Italia tras ganar el sábado la octava etapa con un ataque en solitario, su primer triunfo en una competencia de Grand Tour.El italiano lanzó su ataque a 25 kilómetros (16 millas) de la meta de la etapa de 186 kilómetros entre Foligno a Arezzo.Matteo Montaguti llegó segundo a un minuto y seis segundos del líder, y Moreno Moser 21 segundos detrás para que los ciclistas italianos se apoderaran de todo el podio.Tom Dumoulin terminó más de tres minutos detrás de Brambilla, cediéndole la maglia rosa al competidor de Etixx-QuickStep.Ilnur Zakarin es segundo en la clasificación general a 23 segundos de Brambilla, y Steven Kruijswik, tercero a 10 segundos de distancia.La etapa del domingo es una contrarreloj de 40,5 en las montañas entre Radda y Greve.El colombiano Estaban Chaves terminó la octava etapa en el octavo puesto a 1,41 minutos del líder. Su compatriota Rigoberto Urán se ubicó en el puesto 13, seguido del costarricense Andrey Amador. Chaves y Urán ocupan el sexto y séptimo puesto de la clasificación general, respectivamente.", "newspaper": "Emol"},
{"content": "<div>Sus éxitos “Amigo”, “Jesús Cristo”, “Amada Amante” y la infaltable “Un millón de amigos” fueron cerrando el espectáculo que fue aplaudido de pie por los cerca de 12 mil asistentes al Movistar Arena. Su versión del bolero \"Solamente una vez\" puso el broche final a su actuación. </div>", "newspaper": "Emol"},
{"content": "<div>\"España lo que quiere es acompañar al proceso de acercamiento entre Cuba y la Unión Europea. Se acaba de ratificar el acuerdo (de diálogo político y cooperación) entre la Unión Europea y Cuba, ahora continúa el diálogo entre las dos partes y España tiene que jugar un papel de liderazgo en esa negociación\", señaló García-Margallo.</div><div>En el actual escenario de apertura internacional y económica que vive la isla caribeña, el jefe de la diplomacia española destacó que el papel de su país en Cuba \"es el que ha sido siempre: unas relaciones bilaterales muy estrechas y cierta misión de liderazgo en la Unión Europea por razones obvias, históricas, culturales y de afinidad\".</div><div>El pasado 11 de marzo, La Habana y Bruselas cerraron, tras dos años de negociaciones, un acuerdo de diálogo político y cooperación que permitirá superar dos décadas de \"posición común\", la restrictiva política europea que condicionaba la relación con la isla a avances en derechos y libertades y que fue impulsada en 1996 por el entonces jefe de Gobierno español José María Aznar.</div>", "newspaper": "Emol"},
{"content": "<div>Si se aprueba la reforma, lo único necesario para cambiar de estado ante la administración será una notificación enviada a las autoridades, que puede ser remitida por internet con un simple \"click\".</div><div>\"Toda mi vida, fui obligado a mostrar que era un chico, después un hombre. Yo hice el papel de macho, tenía una barba espesa, exactamente como se esperaba de mí\", contó el ex marino de 67 años, John Jeanette Solstad Remø.</div><div>\"En cambio cuando soy mujer, hay muchos colores en mi mente y en mi entorno\", señaló el ex uniformado. \"Nadie más que yo puede decidir quién soy y esta ley nos reconoce este derecho\", afirmó.</div><div>\"Cuando llegábamos a puerto, muchas veces nos quedábamos en hoteles. Entonces yo me compraba una botella de vino, miraba la televisión y me quedaba en mi habitación vestido de mujer. Era la única forma que tenía de sobrevivir\", dijo.</div><div>\"El trans que soy es como una tercera persona en nuestra relación\", afirmó.</div><div>\"La ley es una cosa pero también hay que cambiar de verdad las actitudes\", afirmó Patricia Kaatee activista de Amnistía Internacional a favor de los derechos de las personas transgéneros.</div><div>\"La ley va a facilitarnos las cosas. No vamos a tener que preparar todo por adelantado antes de hacer cualquier cosa. Ya tenemos suficientes cosas que explicar\", contó Sofie Brune, madre de un niño que nació con esta condición.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- El gremio de choferes de microbuses de Valparaíso anunció que a partir del 1 de junio próximo no aceptarán más el pago de pasaje escolar en sus recorridos, si no se llega a acuerdo con las autoridades de Gobierno por la Tarjeta Nacional Estudiantil (TNE) Así lo informó Óscar Cantero, presidente nacional de los Trabajadores del Transporte Terrestre, quien además denunció la falta de validadores para los sellos Junaeb en la región. A esto se suma -según denuncian los choferes- la venta de los sellos que extienden la vigencia del pase, a través de internet y de manera ilegal. \"El 1 de junio nosotros vamos a aplicar lo que dice la normativa y no vamos a transportar a los estudiantes con el carnet sin ese sello, y más encima que a nosotros se nos prometió los validadores que iban a estar operativos desde enero de este año, lo cual no ha pasado\", dijo Cantero. La medida de no aceptar el pase escolar desde el 1 de junio próximo podría afectar a unos 200 mil estudiantes a nivel regional. A propósito del mismo tema, el dirigente no descartó la paralización del servicio en los próximos días.", "newspaper": "Emol"},
{"content": "<div>Imágenes de RPP Televisión mostraron varios cuerpos cubiertos en la berma central de la autopista. \"Tal vez por el exceso de velocidad (se produjo el accidente), aquí hay curvas muy cerradas\", dijo un agente de bomberos a canales de televisión.</div>", "newspaper": "Emol"},
{"content": "<div>El político conservador, que se ha erigido como líder \"de facto\" de la campaña por abandonar la UE de cara al referéndum del 23 de junio, argumentó en una entrevista con el diario The Sunday Telegraph que los últimos 2.000 años de la historia europea se caracterizan por los intentos de recuperar la \"época dorada\" del Imperio Romano con un gobierno único.</div><div>\"Napoleón, Hitler y otros lo han intentado, y acaba de manera trágica. La Unión Europea es un intento de hacer eso con distintos métodos\", afirmó Johnson, visto en el Reino Unido como uno de los aspirantes a suceder al Primer Ministro, David Cameron, al frente del Partido Conservador.</div><div>\"Lo que falta, fundamentalmente, es el eterno problema, que no existe una lealtad subyacente a la idea de Europa. No hay una sola autoridad que la gente respete o entienda. Eso es lo que está causando este enorme vacío democrático\", señaló.</div><div>La laborista Yvette Cooper, parte de la campaña por la permanencia en la UE, acusó al político \"tory\" de \"jugar sucio\" con esas declaraciones.</div><div>\"Cuanto más atiza con estas afirmaciones histéricas, más expone su vergonzosa falta de criterio, su voluntad de aplicar la política más divisiva y cínica, y la vacuidad de sus argumentos\", dijo Cooper.</div><div>\"Amo a Boris, le respeto, le admiro. Soy un fan de Boris. ¿Podría trabajar con él? Sí. ¿Podría contemplar un escenario en el que él fuera primer ministro y me pidiera hacer algo? No lo descartaría\", afirmó el líder de la formación populista, que en las últimas elecciones generales, en 2015, sumó casi cuatro millones de votos (el 12,6 % del apoyo), aunque tan solo obtuvo un escaño.</div><div>Farage sostuvo asimismo que Johnson puede ser un firme candidato a liderar el Partido Conservador a pesar de ser un \"bromista\" y le comparó con el expresidente de Estados Unidos Ronald Reagan.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- La Presidenta de la República, Michelle Bachelet, decidió nombrar a un ministro coordinador para resolver el conflicto gatillado por la marea roja en el sur del país, principalmente a la región de Los Lagos y la frontera con Los Ríos.El encargado de cumplir esas funciones será el titular de Economía, Luis Felipe Céspedes, quien -según la Presidenta- deberá tener una visión multisectorial para abarcar la complejidad del escenario.<div>De acuerdo a Bachelet, Céspedes deberá \"liderar las tareas que corresponde llevar a cabo para enfrentar el fenómeno de la marea roja en los ámbitos social, laboral, productivo y económico. He optado en esta contingencia por esta figura particular porque es constitucional para dotar de mayores atribuciones y facultades a quien he designado como ministro coordinador\".<br><div><br><div><div>La decisión fue comunicada por la Mandataria luego de sostener una reunión en el Palacio de La Moneda con los ministros del Interior, Jorge Burgos, y de la Secretaría General de Gobierno, Marcelo Díaz. Además, en dicho encuentro participó el subsecretario Mahmud Aleuy; el director de Presupuesto, Mario Ossandón; y la jefa de gabinete de la Presidenta, Ana Lya Uriarte.</div><div><br></div><div>En la reunión se le entregó a Bachelet un reporte pormenorizado de la situación en Chiloé y posteriormente se realizó una videoconferencia con Céspedes, quien se encuentra en Los Lagos representando al Gobierno.</div><div><br></div><div>La solicitud de un representante presidencial había sido levantada por pescadores y familias afectadas por la marea roja, quienes se mantienen movilizados hace 12 días. Ayer, el entonces ministro (s) del Interior, Mahmud Aleuy, aseguró que la Presidenta se referiría al tema una vez que llegara a Chile luego de su gira por Suecia y Reino Unido.</div></div></div></div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- El recientemente  para la marea roja, Luis Felipe Céspedes, reforzó su llamado a los pescadores de Chiloé a terminar los bloqueos de caminos y reiteró la voluntad de diálogo del Gobierno para solucionar la crisis.<div>\"Necesitamos levantar los bloqueos que nos permitan poder ir en esa visión de largo plazo de implementar los instrumentos necesarios de materializar la visión de desarrollo y atender la situación de los más afectados\", dijo el titular de Economía.</div><div>\"Quiero reforzar nuestra voluntad de diálogo\", completó el también ministro de Economía que destacó el acuerdo alcanzado con los pescadores chilotes de Cucao.</div><div>\"Reitero, buscaremos aquellos instrumentos necesarios para enfrentar las distintas realidades a nivel local del fenómeno y, al mismo tiempo, aquellos que permitan enfrentar todas aquellas problemáticas que han sido levantadas\"</div><div>\"Que se requiere para eso: diálogo, un nuevo clima de trabajo y como Gobierno estamos manifestando toda esa voluntad\", insistió el ministro coordinador.</div>", "newspaper": "Emol"},
{"content": "<div>Ante esto, Tarud conversó con Emol y se mostró \"afectado y sorprendido por esta información publicada el día de hoy, en donde habría un informe de la PDI en que involucraría a relevantes personeros de mi partido. Y creo que todos los militantes de Arica a Punta Arenas están igualmente sorprendidos\".</div><div>\"A mi juicio esto amerita una aclaración en forma muy rápida; no sólo para nosotros los militantes del PPD, sino también para la opinión pública en su conjunto respecto a lo que revela este informe\", añadió el parlamentario.</div><div>Además, Tarud fue enfático en destacar que \"no hay que prejuzgar por un informe, porque este un tema que tienen que llevar las fiscalías y posteriormente la justicia. Lamentablemente hoy día la opinión pública juzga de antemano\".</div><div>Según detalló el diputado, el PPD cuenta con una política clara para enfrentar situaciones judiciales. \"Si un militante es formalizado por un fiscal, queda congelada su militancia inmediatamente; en tanto, si es encontrado culpable; es expulsado por el partido\", señaló Jorge Tarud.</div><div>La medida \"fue adoptada por la totalidad del partido\" ante similares casos ocurridos en otros sectores políticos, destacó el legislador .</div><div>Respecto al impacto que este tipo de casos podría causar en el partido, el jefe de bancada reiteró el llamado a \"no prejuzgar por sólo un informe de la PDI y que no adelantemos juicos contra nadie\". Seguidamente recalcó que es \"prudente, necesario y conveniente aclarar esto con rapidez\".</div>", "newspaper": "Emol"},
{"content": "<div>\"Como ha habido dos clasificaciones en las que no pude luchar la pole (China y Rusia), se puede decir que he conseguido tres de tres\", reaccionó irónicamente el británico, aludiendo a las sanciones o averías mecánicas por las que fue retrasado en los anteriores grandes premios.</div><div>\"Estoy verdaderamente feliz\", añadió Hamilton, lastrado por los problemas mecánicos de su monoplaza desde el comienzo de la temporada, lo que ha favorecido el pleno de victorias de su compañero Nico Rosberg, con cuatro victorias en otros tantos grandes premios, y 100 puntos sobre 100 posibles.</div><div>\"Agradezco a los chicos que han trabajado muy duro en la fábrica desde hace 15 días para rectificar los problemas que tenía\", añadió.</div><div>\"Nico está muy bien desde el inicio del fin de semana\", señaló Hamilton, quien respondió sonriendo a la posibilidad de vivir en 2017 un año sabático: \"El que ha escrito eso esta mañana se ha debido de fumar algo, y debía ser algo bueno...\", manifestó irónicamente.</div><div>\"Estoy decepcionado, pero debo reconocer que Lewis fue más rápido hoy\", reaccionó por su parte Rosberg con deportividad. \"Es la carrera lo que cuenta, así que intentaré aprovechar la más mínima oportunidad\", añadió el corredor alemán con residencia en Mónaco.</div><div>\"Estoy contento de que hayamos colocado a los dos Red Bull por delante de los Ferrari\", señaló Ricciardo, quien felicitó a su compañero, del que dijo que realizó \"un buen trabajo\".</div><div>\"Hay un nuevo piloto en el garaje (...) pero no me molesta en absoluto, lo más importante es que estamos los dos por delante de Ferrari\", señaló el australiano.</div>", "newspaper": "Emol"},
{"content": "<div>PUERTO MONTT.- \"Al final es el mismo ministro con el que no queríamos seguir conversando\". Con esas palabras fue recibida en el sur del país la designación de un ministro coordinador que enfrente la problemática generada por la marea roja en Los Lagos y parte de Los Ríos. La declaración corresponde al presidente regional del Consejo de Pescadores Artesanales y Pueblos Originarios del Territorio Sur Austral (Prodelmar), Luis Adué, quien apuntó directamente a la Mandataria por esta decisión.</div><div>\"Valoramos la intención en la designación de un ministro coordinador y de un equipo de investigación independiente que ayude a aclarar y transparentar la real causa de esta crisis, pero creemos que estas medidas son insuficientes para la magnitud de la catástrofe social (...) Llamamos a nuestros compañeros de toda la región a no deponer las movilizaciones\", señaló Adué.</div><div>El dirigente agregó que \"estamos dispuestos a dialogar, pero le pedimos que nos escuche. (La Presidenta) dijo en una de sus declaraciones que no nos iba a dejar solos, pero los acontecimientos que han estado pasando no se condicen con la realidad\".</div><div>\"Necesitamos levantar los bloqueos que nos permitan poder ir en esa visión de largo plazo de implementar los instrumentos necesarios de materializar la visión de desarrollo y atender la situación de los más afectados\", dijo el secretario de Estado.</div>", "newspaper": "Emol"},
{"content": "ROCCARASO, Italia.- El belga Tim Wellens (Lotto Soudal) se impuso en solitario en la sexta etapa del Giro de Italia, disputada entre Ponte y Roccaraso, de 157 kilómetros, en la que el holandés Tom Dumoulin conservó la maglia rosa de líder tras un gran esfuerzo.Wellens, de 25 años, firmó su primera victoria en una prueba grande con un tiempo de 4h40:05. Le siguieron a 1:17 un grupo con el líder Dumoulin, Fuglsang y Zakarin.El belga se distanció a 15 kilómetros de la meta de sus compañeros de escapada que se formó en dos partes (primero con Zhupa y Bisolti y después se unieron Didier y Lightart).El belga abordó el ascenso final con más de seis minutos de ventaja, que se redujo a poco más sobre el danés Jakob Fuglsang, el primero de los perseguidores. Entre los favoritos, el mejor ubicado fue el colombiano Esteban Chaves (Orica GreeEdge), que entró a la meta con 1:29 de retraso. Más atrás desfilaron su compatriota Rigobero Urán (Cannondale) a 1:33, Rafal Majka (Tinkoff) a 1:33, el español Alejandro Valverde (Movistar) a 1:36 y su compatriota Mikel Landa (Sky) y el italiano Vincenzo Nibali (Astana), ambos a 1:43.El holandés Dumoulin conservó la maglia rosa de líder con un tiempo total de 24h22:15, ahora seguido del danés Jakob Fuglsang (Astana) a 26 segundos, el ruso Ilnar Zakarin (Katusha) a 28, el luxemburgués Bob Jungels (Etixx Quick Step) a 35 y el español Valverde a 41.Este viernes se correrá la séptima etapa, entre Sulmona y Foligno, con 211 km de un recorrido con final favorable para los velocistas, pese a la presencia de un puerto de segunda categoría situado al inicio de la carrera.", "newspaper": "Emol"},
{"content": "<div>En el comprobante de pago, al que tuvo acceso \"El Mercurio\", se afirma que la cancelación se realiza por la ejecución del proyecto \"Formación y capacitación de dirigentes políticos y sociales en gestión medioambiental\".</div><div>Al ser consultado ayer por el matutino en torno a por qué no entregó esa información a la fiscalía, respondió \"porque nunca nadie me lo preguntó\".</div><div>En ese sentido, Rodrigo señaló que entregará los cheques a la fiscalía. \"La querella del SII nunca pidió que se ampliara este tipo de información, lo que se está investigando. Nosotros vamos a entregar los antecedentes, porque somos totalmente transparentes y no tenemos nada que ocultar. Así que en la medida que nos pregunten y nos pidan antecedentes, los vamos a entregar\", aseguró.</div><div>El abogado de Rodrigo, Marcelo Castillo, dijo que el informe de la PDI es \"sesgado\", porque a su juicio este no consideró que \"la Ley 19.885 permite a los partidos políticos tener institutos de formación política y entidades recaudadoras de fondos\".</div><div>Castillo añadió que \"la Corporación Chile Ambiente se encontraba acreditada por el PPD ante el Servel, entre junio de 2011 y febrero de 2012, en dicha condición. Por lo tanto, los aportes o donaciones que recibió para tales fines se encuentran amparados por la ley y no existe ningún delito\".</div><div><div>El secretario general del PPD, Óscar Santelices, declaró de manera oficial que su partido no ha cometido ilegalidades. \"El PPD ha tenido una modalidad para buscar financiamiento que era a través de corporaciones o fundaciones, acreditado por el Servel, y dentro de lo que era el marco de la ley que en ese momento existía\", dijo.</div><div><br></div><div>\"Lo que hacíamos era legal. Si existen algunas situaciones en donde no se cumplió la ley, o se cometieron irregularidades, eso lo tiene que dictaminar el Ministerio Público\", añadió.</div></div><div>De igual manera, Santelices relató que \"hace años, al conversar sobre la dirección partidaria, Carolina (Tohá) explicó claramente que la fórmula para buscar recursos era a través de fundaciones, donde se ofrecían servicios que el partido podía entregar y así recaudar fondos, y hacer algunas tareas que era lo que nos comprometía como servicio\".</div><div><b><a href=\"http://www.emol.com/noticias/Nacional/2016/05/14/802862/Carolina-Toha-se-defiende-ante-informe-que-la-vincula-con-SQM.html\">Carolina Tohá se defiende ante informe que la vincula con SQM</a></b></div>", "newspaper": "Emol"},
{"content": "ROMA.- El británico Andy Murray no tuvo inconvenientes para clasificarse para la final del torneo de tenis de Roma al derrotar hoy por 6-2 y 6-1 al francés Lucas Pouille.A pesar de lo pesada que estaba la arcilla romana como consecuencia de la lluvia caída durante la jornada, el número tres del mundo necesitó apenas 59 minutos para sellar su clasificación para un Masters 1.000 por segunda semana seguida, después de arribar a la definición de Madrid hace siete días.Su rival podría volver a ser el serbio Novak Djokovic, que lo venció en la capital española y que más tarde se mide con el japonés Kei Nishikori en busca de una nueva final.La victoria de Murray no tuvo muchos matices y sólo se demoró por la breve pausa por el chaparrón que cayó cuando se imponía 4-2 y 40-0 en el set inicial.Después del descanso obligado, el británico arrasó a su rival, que llegó a las semifinales con mucha fortuna. Primero se benefició por la baja de su compatriota Jo-Wilfried Tsonga para ingresar como \"lucky loser\" al cuadro principal. Y luego avanzó sin jugar los cuartos de final por la lesión en la cadera del argentino Juan Mónaco.El francés, 52 en el ranking mundial, se convirtió así en el primer jugador en arribar a las semifinales del Masters 1.000 como \"lucky loser\" desde que el sueco Thomas Johansson lo consiguió en Toronto 2004.Para Murray, el camino hacia la final fue muy sencillo, sin ceder set en los cuatro partidos que ganó.", "newspaper": "Emol"},
{"content": " ", "newspaper": "Emol"},
{"content": "<div>\"Un mensaje para todos los niños: no golpees tu propio tobillo cuando te estás limpiando las zapatillas\", dijo después el serbio, que requirió atención médica.</div><div>\"Fue una situación extraña ya que se me hinchó. Me dolió un momento, aunque se fue y volvió al final\", añadió Djokovic.</div><div>A Murray le gustaría tomarse la revancha el domingo. \"Me gustaría ganar y lograr un nuevo Masters 1000 en tierra batida. Sería también mi primer título en Roma\", señaló el escocés, que cumplirá el domingo 29 años.</div><div>\"No he ganado a menudo el día de mi cumpleaños. De hecho, no me acuerdo haber ganado ningún partido. No es una buena señal. Esperemos cambiar eso\", declaró.</div>", "newspaper": "Emol"},
{"content": "<div id=\"contenedor_golagol\" data-refresh=\"20000\" data-golagol=\"/especiales/2016/deportes/gol-a-gol/chilenos-europa/semana24.xml\"></div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- Los hermanos Edward y Yerko Araya están a tres meses de participar en sus segundos Juegos Olímpicos consecutivos. Pero hoy es otra cosa que se roba su atención, y preocupación.\"A nuestro entrenador, Guido Nuñez Veliz, se le adeudan seis meses de sueldo. Tiene que buscar otros trabajos para mantener a su familia y no dedica su tiempo al entrenamiento que necesitamos\", alegan los ariqueños en conversación con .Acusan que a raíz de esto, \"se está viendo afectada nuestra preparación para los JJ.OO. Sólo le pagan 350 mil pesos por tener a dos atletas seleccionados olímpicos. Ese sueldo no corresponde al nivel de entrenador que es\".¿A quién responsabilizan de esto? \"El culpable es Juan Luis Carter, presidente de la Federación Atlética de Chile. Nuestros dirigentes son buenos futbolistas, ya que se pelotean el problema cual 'Mago' Valdivia en el mediocampo\", agregan.Es más, dicen sentirse \"discriminados. A la federación de atletismo no le interesa la marcha y además no nos pescan porque somos atletas de región. No nos informa a tiempo de las competencias, nos recortan presupuestos. Un ejemplo claro es que envíaron a Yerko y nuestro entrenador a la Copa del Mundo de Roma sin uniforme ni viático. Ahí mi hermano quedó en el puesto 21, a sólo 13 segundos de su récord personal y nacional. Tuvo que competir con otra tenida\".Tanto Edward como Yerko aclaran que en Comité Olímpico no tienen culpa y que incluso \"nuestro nexo con el COCh es Carolina Sanz, ha sido nuestra aliada descubriendo la falta de gestiones\".Juan Luis Carter, presidente de la Fedachi, le respondió a  una a una las acusaciones realizadas por los hermanos Araya. \"La Federación no paga sueldos. Eso lo hace el Estado a través del COCH. La Fedachi sólo hace de intermediario. La información que tengo en mi poder es que el técnico de los hermanos y otro entrenador entregaron los informes de enero a marzo en el mes de abril y fueron revisados, aprobados y  remitidos al COCH el 12 de abril, es la información que me ha enviado el gerente de la Federación, Sr Kurt Contreras\". \"El directorio de la Federación en su plan anual no consideró la asistencia ni presupuesto a dicho Mundial por un tema de recursos económicos, pero ante el cumplimiento de la marca y solicitud de asistencia se accedió a la petición de que viajará financiado por FEDACHI al igual que su técnico con recursos obtenidos por convenios de recursos propios y la atleta Vanesa Sanzana de  Los Ángeles viajó financiada por el GORE región del Bíobio. La Federación no otorga viáticos por que no cuenta con esos fondos o por que los recursos financieros otorgados por el estado no permite ese ítem, desconozco si ellos incurrieron en otros gastos\". \"Me parece increíble que digan que no los tomamos en cuenta. De hecho acordamos en el directorio mandar al vicepresidente Bernardo Espinoza, que representa a Arica, para que lidere un programa nacional de potenciamiento del área y la mayor inversión que ha hecho este directorio ha sido en la organización del Panamericano de Marcha en Arica, elegido por la IAAF como un evento relevante. Desde que estamos en el Directorio, donde somos todos de regiones, los resultados para regiones han sido los mejores de la historia\".", "newspaper": "Emol"},
{"content": "<div>\"Sin celular... por favor no llamar ni mandar mensajes, quienes me tienen en whatsapp por favor si alguien les escribe con mi celular no les respondan. Gracias!\", escribió después el afectado en Facebook.</div><div>Ya el año pasado él y su pareja Marina Muro, fundadora y presidenta de la organización \"Haciendo Lío\",  fueron asaltados cuando regresaban a casa.</div>", "newspaper": "Emol"},
{"content": "<div>SANTIAGO.- Este sábado 14 de mayo se retomará el \"horario de invierno\" en el territorio chileno y, tal como ha sucedido en años anteriores, las personas deberán tomar medidas preventivas con sus dispositivos electrónicos para evitar problemas o confusiones.</div><div>La medida, determinada en un decreto supremo del Ministerio del Interior publicado el pasado 16 de abril, determina que este horario se mantendrá desde este sábado 14 de mayo hasta el 13 de agosto. Al realizar el cambio, Chile abandonará durante tres meses el huso horario GMT-3 para regresar al GMT-4, usualmente conocidos como horarios de \"verano\" e \"invierno\", respectivamente. </div><div>Si bien este modificación suele generar problemas, algunas compañías ya han presentado las soluciones para que se produzca de manera automática al alcanzar las 00:00 horas del domingo 15. Una de ellas es Microsoft que desarrolló un \"parche\" o hotfix que se encarga de posibles desajustes en la configuración de la zona horaria de Windows</div><div>El parche es gratuito y <a href=\"https://support.microsoft.com/es-es/kb/3153731\">se puede descargar desde su sitio web</a> para todos los sistemas que tengan instalado desde Windows 7 en adelante. El hotfix es aplicable en sistemas operativos soportados en sus diferentes versiones: Windows 7, Windows 8, Windows 8.1, Windows Server 2008/R2, Windows Server 2012/R2. En el caso de Windows 10 el parche está incluido dentro del último update acumulativo de mayo. Si están activadas las actualizaciones automáticas, el ajuste de hora será por defecto. </div><div>Para hacer efectivo el cambio de hora en los eventos, será necesario abrir las citas y \"modificarlas de forma que no cambien el contenido, por ejemplo agregando un punto. Así, al cerrar la cita, ésta quedará actualizada para el nuevo horario\", según indicó la empresa en un comunicado. </div><div>Una situación similar es la que deberán enfrentar los dueños de un dispositivo Apple, compañía que no ha informado el desarrollo de una forma automática para la actualización del sistema, por lo que los usuarios, al llegar las 00:00 horas el domingo 15 deberán hacerlo manualmente. Para esto es necesario ingresar a Ajustes, luego al menú General y entonces seleccionar \"Fecha y Hora\". En esta pantalla se debe escoger el huso horario GMT-4.</div><div>Otro de los entes involucrados en el cambio de hora de los dispositivos móviles es el operador del servicio. En esta oportunidad, tanto Movistar como Entel avisaron a sus clientes que actualizarán la hora a través de la red móvil. Para que este cambio se efectúe, los clientes de estas compañías deben ir al menú de configuración de servicio y seleccionar la opción de \"regulado por la red\".</div><div>En el caso de relojes inteligentes o \"wearables\" no será necesario modificar la configuración, ya que al conectarse nuevamente con el smartphone actualizaran la hora que éste tenga.</div><div>Si después del cambio de hora, algunas personas quedan con la duda si su dispositivo se cambió automáticamente o debe ser modificado, el Servicio Hidrográfico y Oceanográfico de la Armada (SHOA) tiene a disposición de todas las personas una plataforma para conocer la <a href=\"http://www.horaoficial.cl/\">hora oficial</a> en todo el territorio de Chile, tanto continental y Antártico, como en Isla de Pascua.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- Sorpresa en el elenco de la nueva teleserie vespertina de TVN, \"El Camionero\", causó el repentino cambio de personaje del actor Felipe Braun, quien hasta hace unos días , María Elena \"Mane\" Swett.<div>La actriz habló con el programa de Chilevisión \"Primer Plano\" sobre esta inesperada decisión, que se produjo semanas después de que comenzaran las grabaciones del nuevo espacio de ficción de la señal estatal. </div><div><div><br></div><div><div>\"Obviamente es un traspié y esta teleserie ha estado súper acontecida desde el principio, pero de verdad que contra viento y marea no nos vamos a detener\", señaló Swett. </div><div><br></div><div>La protagonista de \"El Camionero\" aseguró que no conoce los detalles del cambio de rol que tendrá su colega: \"Lo único que te puedo decir es que, según yo, estábamos felices trabajando (...) En realidad no sé si tiene que ver con que él renunció o si fue una decisión del canal, no tengo idea\".</div><div><br></div><div>\"Si bien no tengo una opinión del problema, si tengo soluciones y nosotros seguimos grabando, la maquina no se detiene\", agregó.</div><div><br></div><div>El actor Pablo Cerda será el encargado de reemplazar a Braun, mientras que él tomará un nuevo rol en la trama. Desde TVN aseguraron que, pese a esta decisión, Braun seguirá siendo \"parte importante de la teleserie\".</div></div><div><div><br></div><div><div><br></div><div><br></div></div></div></div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- Una mujer perdió sus dos ojos y sufrió diversas fracturas de cráneo, tras ser agredida en la vía pública en Coyhaique, Región de Aysén, donde fue hallada inconsciente y con vida.", "newspaper": "Emol"},
{"content": "<div>\"Si bien estuvimos cerca de abrochar antes la liga, el objetivo no se nos iba a escapar de la mano. Estábamos muy convencidos estos últimos partidos, donde el equipo dio muy buenas sensaciones y dejo atrás esa parte no muy buena donde perdimos puntos dejando que se nos acercaran los demás rivales. Pero nosotros estábamos tranquilos, tal como nos vimos hoy\", analizó.</div><div>Sobre su aporte en el título obtenido, el arquero de Viluco sostuvo que \"desde el primer partido supe lo que significa generar estabilidad, estar allí cuando el equipo te necesita, pero, sin duda, el trabajo más importante es el del grupo\".</div><div>\"Nos quedó la espinita de la Champions, pero ahora tenemos un título más que queremos ganar\", cerró el meta y capitán de la \"Roja\" en declaraciones recogidas por la página oficial del Barça.</div>", "newspaper": "Emol"},
{"content": "<div>SANTIAGO.- Cada vez queda menos para que se dé el vamos a la Copa América Centenario y para que Chile debute el 6 de junio ante Argentina en San Francisco.<br><br>El técnico de la \"Roja\", Juan Antonio Pizzi, ya trabaja desde el pasado miércoles con el primer grupo de prenominados. Pero ya tendría más o menos definida la oncena titular para el estreno.<br><br>En esta destaca sin lugar a dudas el regreso de Charles Aránguiz. El talentoso volante recupera su puesto tras estar más de seis meses lesionado y al margen de la selección.<br><br>En Alemania ya ha dado muestras de sus capacidades al brillar en los últimos partidos del Bayer Leverkusen.<br><br>Y lo otro es la ratificación de Mauricio Pinilla como centrodelantero. Con la baja de Marcelo Larrondo le quedó despejado el camino al atacante del Atalanta.<br><br>Además se ganó la posibilidad tras su gran actuación, con dos goles incluidos, en la notable victoria sobre Venezuela por las Clasificatorias.<br><br>Las únicas dudas que aún tendría Pizzi son el lateral izquierdo y el delantero abierto por derecha.<br><br>En la primera posición se pelean palmo a palmo su lugar Eugenio Mena y Jean Beausejour. Pizzi ha usado a los dos en ese puesto, aunque también ha adelantado al de Colo Colo como carrilero por esa banda.<br><br>Y en la derecha del ataque son cartas Eduardo Vargas y Fabián Orellana. Se suponía que el del Hoffenheim era seguro, pero sus irregulares actuaciones le quitan terreno. Mientras que el del Celta brilla fin de semana a fin de semana en los de Vigo que clasificaron a torneos europeos para la próxima temporada.</div>", "newspaper": "Emol"},
{"content": "SANTIAGO.- El miércoles pasado el cantante canadiense Justin Bieber informó, a través de su cuenta de Instagram, que ya , debido a que muchas veces esta situación lo hacía sentir \"como un animal de zoológico\".<div>Su decisión generó diversos comentarios en redes sociales. Mientras algunos lo criticaron, otros lo apoyaron. Uno de los mensajes que más llamó la atención fue el que le envió el protagonista de la recordada serie juvenil \"Dawson's Creek\", James Van Der Beek.</div><div>\"Escuché que Justin Bieber declaró que no se tomará más fotos con sus fans… En los viejos tiempos, cuando no podía salir sin que me detuvieran para pedirme fotos y autógrafos, recurrí a un look para esconderme\", escribió Van Der Beek en su cuenta de Instagram, acompañado por una imagen de esa época. </div><div>\"Recuerdo sentirme como un animal de circo, sentir que a la gente no le importaba nada como un ser humano. Lo sentí. Lo entiendo\", añadió el actor.</div><div>Por esto, el intérprete recordó una recomendación que él recibió en sus tiempos de mayor fama: \"Este es el asunto: Tú puedes hacer a alguien muy feliz haciendo algo muy simple. Y eso es un regalo. Y eso es todo lo que es. Ese fue el consejo que me dio Jon Voight (Coming Home)\".</div><div>\"No se trata de lo que recibes por esa interacción, se trata de lo que tú das\", sentenció el actor, quien también pidió que no juzguen a Bieber por su decisión, debido a que es difícil lidiar con la fama. </div>", "newspaper": "Emol"}
]